{
    "jogo": "athletico-pr-x-092024",
    "data": "092024",
    "opinioes": [
        "",
        "Grande vitória time jogou muita bola e merecia ganhar de goleada de ruim apenas insistência com Rony, teste o lhuigi e romulo hoje deveria ter mais chances do que o senhor Veiga né mas o time titular hoje foi muito bem e acredito que a única mudança a se fazer é depois voltar o Vitor Reis e Mayke",
        "Partidaça fora de casa, 2x0 ficou barato demais, graças aos milagres operados pelo goleiro adversário (aliás vale à pena acompanhar o arqueiro para ver se o jovem é esse nível em todos os jogos). ESTEVÃO: é mais top ainda do que Endrick. Provavelmente estamos vendo o começo de um rapaz que vai ter o mesmo tamanho de Neymar mundialmente.",
        "Mais um bom jogo, dava pra ter goleado com muita tranquilidade. O ataque segue produzindo muito, mas sem a eficiência necessária, apesar dos dois gols de hoje. Felipe Anderson e Maurício estão crescendo, Flaco com mais uma participação em gol e o Estêvão é craque. A defesa ainda dá uns sustos, mas conseguiu passar em branco mais uma vez. Com pequenos ajustes, vai voltar a ser mais consistente.",
        "E o Caio Paulista hein? Parece que faz diferença mesmo escalar jogadores nas posições em que se sentem mais à vontade. Quem poderia imaginar?",
        "Palmeiras vai brigar pelo tri mesmo. Fez uma ótima partida, mas precisa muito melhorar a taxa de conversão, 2 gols por tudo o que criou hoje é muito pouco, cabia pelo menos 3 ou 4.",
        "Excelente partida e resultado, voltar a ver esse time jogar futebol é a melhor notícia",
        "Ótimo jogo, ainda mais lá que sempre é chato de ganhar (apesar de que eles estão numa draga), o único ponto negativo é continuar perdendo muitos gols, mas hoje com o adendo de que o goleiro deles fez a melhor partida da vida, os chutes perdidos foram todos no gol.",
        "Grande vitória! Enquanto o time titular esteve em campo, o jogo ficou bem controlado. No segundo tempo sofreu um pouco, mas o 0x2 deu tranquilidade para segurar.",
        "Boa vitória, + 3 pontos! Weverton, CP, Maurício e Estevão mto bem. MR, Veiga e Ronyelson os piores Faltam 13! 🐷👊🏻",
        "Mais um jogo que prova que algumas criticas ao Abel nao eram tao exagero como mtos tentaram pintar. Time sem o Veiga claramente sobe de producao. Consegue chegar com mais facilidade ao ataque. Nao que o Veiga tenha sido o unico culpado das duas eliminacoes, mas e' apenas um dos pontos que poderiam ter sido ajustados e nao foram por mera teimosia.",
        "Enquanto jogamos com 11 competimos. Depois que o Abel resolve colocar os queridinhos mortos vivos o time acaba",
        "Pra cimaaaaaaa !!!!!!!!!! 💚🐽🐷",
        "Partida muito boa, todos jogadores jogaram bem principalmente o Maurício, Felipe Anderson, Caio Paulista e o Estevão. Rios destoou muito do time, muito displicente. Flaco começou bem mas depois caiu muito. Marcos Rocha aquele sustos de sempre na defesa. Com Maurício e Felipe Anderson o time ganhou muita dinâmica no ataque já que eles movimentam bastante e ainda ajudam na defesa.",
        "Abel deveria dar 3 bolinhas de tênis para o Rony e mandar ele fazer malabarismo no semáforo",
        "Vitória muito importante para lutar pelo tri campeonato. Parabéns a todos. 0 para cornetagem irrestrita, sem fundamento, mesmo sem a bola estar rolando.",
        "Na pior das hipóteses, estamos 4 pontos atrás do líder. É ter foco e brigar nas rodadas finais. Essa diferença é mínima, é quase como se o campeonato começasse do zero e acabasse em 13 rodadas.",
        "Baita partida, jogamos muito bem. E mais uma vez o Abel Ferreira vai conseguindo se reiventar e sair de uma crise.",
        "Alguém tem duvida que essa formação inicial teria avançado na Copa do Brasil e na Libertadores?",
        "Excelente partida! Sangue novo, jogadores com vontade, no segundo tempo cai um pouco quando entram os zumbis, mas no geral foi um ótimo jogo.",
        "E enfrentando Botafogo e Fortaleza em casa.",
        "Esse é o time titular, pode manter isso daí até o final do ano. Excelente partida de todos.",
        "Bom jogo do time titular, pelo menos até o Sr. Abel resolver meter o dedo podre e acabar com o jogo.",
        "Time voltou em outra rotação após 1 semana de descanso e treino. Organização e evolução tática visíveis. Estevão não há mais adjetivos pra esse garoto. Caio Paulista, o que é isso? Piquerez é reserva atualmente. 10 pra todos sem exceção. Baita jogo, era pra ser no mínimo do minimo 4x0.",
        "Com confronto direto em casa contra Fortaleza e Botafogo. Essa rodada foi muito boa para o Palmeiras. Tirar três pontos de fortaleza e Flamengo numa rodada como visitante contra o atlético paranaense é algo a se comemorar.",
        "💚💚💚💚💚💚💚💚💚💚💚💚💚🐷🐽",
        "Claro que não só ele, mas o Estevão merece sair do Palmeiras como o Endrick, sendo campeão brasileiro. Um moleque desse nível merece sair daqui sendo importante em um título grande.",
        "Rony a bola chega nele ele salta para pedir falta, empurra zagueiro para ganhar vantagem ou se for cruzamento ou minimo que for ele salta para voleio ou bicicleta porque o ABEL ACEITA ISSO E MALUQUICE kd o luighi NO LUGAR DISSO AI? ESTEVÃO E MONSTRO DEMAIS flaco dando passe para gol mauricio bem melhor qeu veiga que ta PUXANDO RONCO ate vendo sua titularidade ameaçada. hj era para ser uns 5x0 mais goleiro do ventinho salvou, OLHO NELE DIRETORIA.",
        "Giay na direita e fica perfeito. Assim que ele entrosar e ganhar confiança , vira titular.",
        "E o Palmeiras fez um bom jogo após folgas e semana cheia, mas na minha opinião isso só foi possível porque a maioria dos cachorros cansados não jogaram. Kkkk",
        "E ele vai deixar os caras jogando 90 min fudidos? Pra cansar e se machucar? tem cada cornetazinha boba que é foda",
        "Comecei a assistir depois dos 15 minutos, já estava 1x0 , vi o Palmeiras só dar chance ao adversário nos próprios erros(que são infantis todos os jogos), no mais o goleiro adversário salvou o time deles de pelo o menos uns 3 gols a mais, importante nesses jogos é ganhar de qualquer maneira, fizemos os 3 pontos parabéns para todos, Estevão único jogador diferente do elenco.",
        "Veiga e Rony são os únicos reservas? As substituições mataram o time. Mais uma vez. Custava por Rômulo e Luighi? Merece corneta, sim.",
        "O time está mais ágil e leve. Tem que manter esse time titular. Mas já vemos desânimo em alguns ex intocáveis.",
        "O resultado normal seria um 4x0 pelo menos, o goleiro do patético virou o Neuer.",
        "Ótima vitória, time todo de parabéns ! Agora é treinar, concentrar e vamos pra próxima final. Tamo muito VIVO , avante Palestra",
        "É visível que o repertório ofensivo do time está aumentando, não é só balão pra frente ou bola pro Estevão.",
        "Onde tu já viu romulo e luighi jogando pra krlho? Fenômenos…devem estar destruindo nos treinos, Real Madri e Man City devem já estar disputando esses 2 craques é cornetinha atoa isso sim Rony e Veiga estão horríveis, concordo mas ficar com cornetinhazinha sem sentido depois de uma vitória fora de casa só porque tá bravinho com Abel chega a encher o saco",
        "Bom jogo do palmeiras, só que o Marcos Rocha estava com uma vontade de entregar o jogo, não dá mais para ser titular.",
        "ZR, Veiga e Ronyelson, não fazem falta alguma nesse time",
        "Uma semana inteira com folgas e os caras não conseguem jogar ao menos 80 minutos? E pra isso tem que mexer em meio time? E tem que sempre manter o querido rocha nem que pra isso tenha que deslocá-lo para a zaga e recuar o time no meio do segundo tempo? Enfim, tenha \"conetazinha boba\" nenhuma aqui. E na boa, se tem que ter todo esse cuidado mesmo tenod tido uma semana inteira sem jogo, está no hora de começar a ver a competência desses preparadores físicos.",
        "O adversário jogou segunda e quinta feira, o Palmeiras teve intervalo de 8 dias…, hj fez muita diferença.",
        "Parece que nós torcedores que vemos cada jogo não estávamos tão errado assim em relação a Veiga, Zé Rafael... Assim como não estamos errando sobre o Rony. Não estávamos tão errado assim em relação a usar os 3 zagueiros pelo menos nesse ano sem Endrick pra salvar La na frente não deu! E como outro colega mencionou sobre o Caio paulista, se usar os jogadores nas suas melhores posições eles jogaram melhor! E Rony é ponta esquerda!!!",
        "Naturalmente uma nova espinha dorsal vai surgindo. É realmente uma pena que o futebol brasileiro não possa curtir o Estêvão por muito mais tempo, esse menino é diferente demais, talvez a maior revelação brasileira dos últimos 20 anos depois do Neymar. Que moleque bom de bola! Sobre o jogo, controlamos, mas sofremos demais - mais uma vez - pela falta de eficiência nas finalizações, ora pelas intervenções ótimas do goleiro deles, ora por erros absurdos dos nossos atacantes. Acho que o setor ofensivo se reencontrou, o Maurício dá uma dinâmica muito boa, cai pelos dois lados, busca as tabelas, infiltra para finalizar, isso tem ajudado inclusive o futebol do Felipe Anderson crescer, além do ótimo apoio do Caio. Ainda falta um pouco mais de equilíbrio pelo lado direito, Ríos é um cara que não dá para confiar (vão se arrepender muito de não ter vendido ele agora, na alta) e o Marcos Rocha, bom, nem vou falar nada. Assim que o Abel finalmente desapegar dos pangarés cansados como Rocha, Gómez, Zé, Veiga, Rony, esse time tem tudo para deslanchar ainda mais. Hoje era jogo pro Luighi, pro Rômulo, pro Giay... mas enfim, boa vitória, bons 3 pontos. Seguimos!",
        "Seria no mínimo isso aí mesmo seu corneteiro desgraçado",
        "Bela partida do Palmeiras, não fosse o goleiro e um pouco mais de capricho, teria sido 4, 5 a zero. Abel merece 10 pela escalação, ZERO pelas substituições. Esse amor pelos mesmos de sempre está sabotando o trabalho. Era só por Rômulo e Luighi. Espero que pelo menos tenha se convencido que FA e Maurício são os titulares. Aliás, esse é o time base, tirando MR. E a dupla de zaga pode variar conforme o adversário.",
        "Não existe time nenhum no mundo que joga 90min sem substituir quando fez o 2 eu já tirava o Estevam logo…sabendo que o menino vira e mexe se machuca gestão de elenco e físico",
        "Você que não tem assistido os jogos então. A maioria começa a substituir apenas quando vai chegando os 40 minutos, principamente quando se está ganhando. E troca de 2 a 4 peças no máximo. Fala lá para o Ancelotti que mantem o trio até os 44 minutos do segundo tempo. Você que ficou mal acostumado.",
        "Bom jogo do Palmeiras. O dever foi cumprido, porque o Athletico está bagunçado e vem de derrotas em casa para Juventude, Grêmio, Bahia e São Paulo. Como o Palmeiras disputa o título, era um dever vencer lá, ainda mais com os dois jogos que eles fizeram durante a semana anterior. Em jogos mais complicados, precisaremos ser mais eficientes, mas é preciso reconhecer que o goleiro deles também foi extremamente competente em alguns lances que poderiam ter resolvido o jogo ainda no primeiro tempo. Esse time alcançaria um nível superior com um centroavante melhor, uma pena.",
        "Sabe onde eu já vi Veiga e Rony jogando nada? No campo, inclusive hoje. Entre quem já cansou de não produzir nada e quem produziu algo com o mínimo de oportunidades, a escolha é óbvia. Exceto para o Abel e seus torcedores. Tudo bem, vamos criticar só após as derrotas, quando sair da LA e da CdB a gente critica. Não, péra…",
        "Talvez eles não fizessem diferença desde o ano passado... mas agora o técnico deu espaço para os recém contratados se firmarem e tirarem eles do time titular. Maurício é muito bom de bola. Caio Paulista vem jogando muiiito. Felipe Anderson encaixando. Se o Abel deixar esses caras jogarem e não ficar tentando recuperar forçadamente esses citados, acho que levamos o Brasileiro.",
        "Rapaz se esses que você quer tanto ver em campo fossem craques ou no mínimo estivessem deitando nos treinos…estariam jogando…olha o FA, olha o Maurício critica a diretoria que não da um atacante que preste pro técnico",
        "Só discordo da última frase... Pra mim ele é ponta de banco 🤭",
        "Esse é o ponto mais importante. Nos comentários do jogo, primeira página, falei: tem que partir pra cima, desde o início, afogar o adversário, jogar sem medo, mesmo fora de casa. Só mantendo sempre, pelo menos, 2 na defesa pra evitar contra-ataques. Daqui pra frente tem de ser assim em todos os jogos, em casa ou fora, contra qualquer adversário. Nada de ficar todos menos um na defesa e mandando balão pro Estêvão, que não dá nada. Empate é quase o mesmo que derrota, só um pontinho de diferença. Já as vitórias dão 3 pontos, é muita diferença ! Então tem que arriscar sempre agora. Se perder, perdeu, mas tem que atacar sempre. Pra passar Botafogo e Fortaleza tem que ser assim, jogar sempre com coragem.",
        "Palmeiras parou de dar chutão no exato momento em que o Veiga saiu do time. passamos a ter alguém no meio para fazer a ligação meio ataque So o Abel não via isso",
        "Muito bom ver o time começando a criar também pelo lado direito. FA finalmente se encontrando e subindo de produção. Importante falar também do jogo decente do GG depois de um período terrível.",
        "Partida muito boa, domínio quase que o jogo todo, e se fosse 4 ou 5 seria normal. Tem que estar muito de mal com a vida pra ficar caçando problemas hoje.",
        "Todos os jogadores que aquele JeanEnzo criticou jogaram bem e mudaram a cara do time. Nossa última janela de transferência foi espetacular.",
        "Eu sou um que sempre critica o modelo de jogo do Abel, apontando más atuações individuais ao esquema tático, e hoje apontar só os bons jogadores não vale. Temos que elogiar o sistema que a equipe mostrou. O Abel mandou muito bem no arranjo tático, o nosso quarteto ofensivo foi muito bem até na função oposta (López caindo pela ponta para colocar o Maurício na posição de referência no 1º gol), Caio Paulista evoluindo muito e Ríos se firmando com destaque. O único senão é a escalação de sempre do Marcos Rocha, que quase desorganiza o sistema defensivo. E que pena não ter saído o gol do Caio. Seria para registro histórico.",
        "Bom jogo, ótima vitória. Pena essa parada de duas semanas, tomara que não quebrei o embalo.",
        "Palmeiras irá jogar uma vez por semana até o final do ano, nem dá pra ficar pensando mto em embalo...rsrs",
        "",
        "Não precisava nem ter entrado se fosse menos teimoso.",
        "A saída do Veiga e ZR deu outra dinâmica pro time. Já são duas partidas ótimas sem eles.",
        "Aproveitamos muito bem a instabilidade e os desfalques importantes do Brisinha, não foi 4 ou 5 graças ao excelente goleiro (saiu o Bento e apareceu esse .........) Quando você vai diminuindo a quantidade de zumbis em campo, a dinâmica do time muda completamente, basta trocar o Mauricio pelo Veiga e o FA pelo Lázaro para você conseguir entender. Pontos fracos e vulneráveis: como sempre todos os adversários do universo irão explorar a lateral direita com a Av Marcos Rocha, com suas falhas bizonhas e agora com o plus de ter a cobertura do Rios, várias vezes eles dobravam a marcação e perdiam a jogada para UM JOGADOR do Brisinha......... Pontos positivos: FA se adaptando com a troca de lado, ganhamos um atacante pela ponta e um jogador que recompõe muito bem o meio campo (quando se tem um peladeiro como o Rios em campo isso é importante demais) e ainda livra a cara do Caio Paulista que tem uma excelente cobertura no seu lado do campo. Mauricio muito mais mobilidade que o Veiga, ocupa muito bem sua faixa de campo, cai pela direita, pela esquerda, infiltra muito bem pelo meio finalizando. Estevão é extra classe, craque de primeira prateleira, outro golaço para coleção. Se existiu essa proposta pelo Rios, tem que cassar o mandato da blogueira, porque com 25 milhões de euros compra um volante bem melhor que ele e um atacante decente que tanto precisamos.",
        "Óbvio que o Abel vai tentar recuperar o Veiga colocando ele pra jogar. A gente sabe que ele é um bom jogador e que pode jogar mais do que vem jogando. Se ele continuar colocando ele depois que o jogo estiver resolvido, não vejo problema em ele entrar nas partidas até que tenha condição de brigar pela titularidade novamente.",
        "Exatamente, graças à dinâmica de Mauricio e FA que conseguem por a bola no chão e trabalhar mais a jogada. Além disso o FA ajuda demais o CP na esquerda, por isso não tivemos problemas por aquele setor, em compensação na lateral direita.............",
        "Complementando o combo, temos também o Lázaro que é outro jogador \"morto\" em campo. ZR e Veiga ainda são lembrados pelo passado, mas faz muito tempo que não jogam nada, mesmo com o protecionismo do treinador.",
        "FA criou 3 chances de gol...",
        "Espero realmente que o Veiga tenha caido pro pe' da montanha. Tirar o Mauricio agora que comecou a entregar em campo vai ser uma #*&amp;&#33; sacanagem",
        "Você sabe se o FA e o Maurício estão deitando nos treinos? Ninguém sabe, nem interessa mesmo. Interessa é o que cada jogador entrega na hora do jogo. Onde Veiga e Rony não entregam nada há tempos. E onde Rômulo e Luighi já mostraram pelo menos potencial, fizeram por merecer mais chances. Mas vocês, defensores incondicionais do Abel, sempre usam esses argumentos sem sentido.",
        "Esse tipo de estatística é muito importante. Não sei onde tem uma completa, mas só como exemplo, esses dias ouvi falar que o Garro é o segundo nesse quesito ou próximo disso. E realmente, é visível que esse cara faz um campeonato de qualidade. Muito mais importante daquelas do tipo \"passes certo\", 99%, mas todos simples e de lado. Sem dificuldade alguma e grande utilidade.",
        "Sim e apenas como comparacao: Veiga nos 21 jogos do BR-24 ate aqui que atuou, criou exatamente 4 chances! Realmente espero que o Veiga nao volte a ser titular esse ano.",
        "Hj nem você conseguiu destruir a vitória né pé de gelo sem vergonha 🥶🥶🥶🦶🏼🦶🏼",
        "Parece que a folga não interferiu na partida ou estou errado? Quando joga disputando todas as jogadas até o fim, a vitória sempre estará mais próxima do que a derrota, o importante destas duas partidas é ver que a teimosia do treinador diminuiu mesmo tendo custado duas vagas em copas, ainda tem coisas para evoluir para deixar que a razão fale mais forte do que a gratidão. O Maurício não é nenhum craque fora de série, mas demonstra vontade e não se esconde do jogo, por isso está sendo premiado, merecia chances assim como o Rômulo(que não deve ter confiança nenhuma da comissão nesse momento ao que tudo indica). Só resta essa competição onde tem bons times na nossa frente e disputando os pontos, precisamos canalizar todas as forças para cada confronto, não há mais desculpas de tempo e físico.",
        "A ideia é não ver ele mais de centro avante! , hahahahah Esse de ele não entra pode esquecer. O medo é ele fazer gol e vira titular",
        "",
        "A real é que o Palmeiras deu muito azar de pegar flamengo e botafogo logo quando chegaram Maurício e Felipe Anderson. Com esses dois em forma e mais entrosados não teríamos perdidos. Isso pra não falar da contusão do Mayke e Estevão . Mas enfim, mais fácil culpar o Abel .",
        "Aqui não aparece o vídeo, estranho",
        "+3 pontos -1 rodada Vários pontos positivos, os negativos seguem os mesmos, Rios e Flaco hoje são deficiências no elenco. Grande jogo. Estevão extra classe completamente. AVANTI!",
        "Muito bom jogo. Caio Paulista, Maurício e Felipe Anderson os melhores. Estevão joga fácil.",
        "Trocou seu username seu pilantra? O que aconteceu com o antigo? Virou ateu?",
        "O que adianta se nao colocar....",
        "Infelizmente o vídeo só aparece em países democráticos.",
        "Que merda !!!!!",
        "Eu sou o Divino",
        "Ta pagando royalts?",
        "Tem sorte que nao viu o video... gol perdido do ronierson",
        "Olha o nível de toxidade do bagulho... Eu também não curto o Rony, mas o cara alí passou do ponto. Eu só aceitaria esse nível de democracia se tivesse o direito de arrancar a cabeça do FDP que viesse infernizar a minha vida dessa forma."
    ]
}