{
    "jogo": "atlético-go-x-112024",
    "data": "112024",
    "opinioes": [
        "Nessas alturas do campeonato considero como se fosse uma vitória de goleada!!!!",
        "+3 baralhoo e foi na raça! AVANTI!!! JOGO A JOGO!",
        "Mais um jogo horrível e mais uma vitória importante, próximo jogo quem ganhar colocará a mão na taça. Bora que bora! 🐷👊🏻",
        "Jogo horrível, bom resultado. É isso.",
        "10 pra todos. Obs: Precisa mudar pro ano que vem, tem meia dúzia que nao da mais!",
        "Não tô nem aí se jogar mal, enquanto ganhar eu to feliz! Vamoooooooo",
        "Nunca na minha vida vou entender ou aceitar uma postura dessa. Mas é isso, não é o momento de criticar rs Uma vitória terça feira mata o campeonato. A pressão é toda deles.",
        "Pior é o bostafogo que não ganha de ninguém",
        "Goleamos. Mais três pontos, preparar para o próximo.",
        "",
        "Vamooo +3pt! Chegou a sangrar meus olhos? Sim! Mas sangrou líder!",
        "Um sofrimento da porra, mas o que vale são os 3 pontos.",
        "Se jogar desse jeito vamos ter sérios problemas contra os três últimos times. Tem que melhorar",
        "Não é hora de dar espetáculo! Parabéns a todos bela vitória!",
        "Seremos.",
        "Aconteceu novamente… Botafogo deixou e a gente chegou! agora é só não fazer merda. Nem vou esperar que jogue bem, porque isso não vai acontecer mesmo!",
        "Já pensou se o Botinha perde o Brasileiro pra nós e a Libertadores pro Galo ?",
        "Segui u lidi.",
        "Somos líderes Fodasse o restante",
        "Não damos espetáculos mesmo faz uns dois anos mais ou menos … Não vai ser agora que vai dar",
        "Líder ....",
        "O Textor corta os pulsos. O torcedor Botafogo bota fogo no Nilton Santos.",
        "Time entrou no modo fazer um gol e tentar marcar o adversário, mas tá cedendo muito espaço, não gostei nada, mas com os três pontos na conta é o que importa, para a próxima partida não pode bobear assim e tem de jogar muiito mais para conseguir a vitória",
        "Deixaram os parmera chega. Esquece Avanti 🇳🇬",
        "Campo de m.erda, fora de casa, jogo decisivo.. + 3 pontos e liderança. que jogue mal e ganhe todos os jogos, reclamar e sacanagem.",
        "Uns amigos corintianos que assistiam o jogo do botafogo disseram que o Botinha jogou futebol de rebaixado. Bom sinal. Que mantenham isso kkkk A real é que esse campeonato nunca antes foi tão pobre em termos de futebol.",
        "Que pasto em. Não dá para cobrar muito num campo desses, lucro ter saído com os três pontos e com ngm machucado. Mais uma final na terça e rumo ao tri!!!",
        "Jogo medonho. Mas ganhamos 3 pontos. Mas só sofrimento com essas mexidas. Mas somos líderes . Fora Abel. Te amo Abel. Vsf rony. Engravida minha irmã rony. Nunca critiquei , palmeiras seleção e segue o líder !!",
        "Fez o que tinha que fazer. Ganhar os 3 pontos. Daqui ira frente, jogar bem é um bônus, o que vale são os 3 pontos. Ao invés de ficar bradando o futebol irregular, aconselho a desfrutar o momento, pois somos líderes.",
        "Parece que o universo está conspirando a nosso favor novamente. A despeito do nosso futebol paupérrimo e do gol do foguinho ter dado uma brochada alcançamos a liderança e vamos para o confronto direto em vantagem.",
        "Ganhou mais 3 pontos 3 rodadas para apoiar muito!! deixa para criticar depois",
        "Hoje foi um jogo atípico em razão do gramado pesado. Terça o jogo é outro . Uma final de campeonato em casa . Tem que chegar chegando prós jogadores do Botafogo perceberem que podem ficar de fora da final e principalmente pressionar como pressionou na libertadores. Empate é bom mas vitória é excelente.",
        "3 pontos e o rresto que phoda! mais um BR e nada mais importa!",
        "Mais um jogo para ferrar a gastrite dos palmeirenses, mais três pontos para a conta. Se for o preço a pagar, que seja, kkkk Mas falando sério, terça-feira tem que jogar bem mais. O que acho que vai acontecer. Avanti, Palestra!",
        "Partida muito boa do Vitor Reis",
        "Jogo importante! Terça feira pode até empatar que seria um bom resultado, pois o Botafogo tem jogo difícil contra o inter em Porto Alegre!",
        "Jogo muito sofrido. O gramado estava ruim. A dificuldade se apresentava para os dois. No começo parecia que o resultado seria ampliado naturalmente. Até que o Palmeiras achou de bom tom meter um teste cardíaco na galera.",
        "Parafraseando o Raphinha, o time jogou pra kraio kkk. Continuo cornetando durante o jogo, mas se ganhar ao final é 10 pra todos. Estevão: este vai deixar saudades.",
        "Segundo tempo foi difícil de assistir Vale lembrar que o campo estava horrível também, pasto do krl Será desse jeito até o fim!! Vamos!!",
        "Esse elenco é foda. Viramos líderes na hora certa. Bora que terça é o dia!",
        "3 pontos. 10 para todos. Liderança na fase final do campeonato. Apoio total. Sem corneta, somente apoio.",
        "Que na 3af. eles estejam mais preocupados com a Libertadores. Deviam poupar jogadores, porque “quem tudo quer nada tem”. 😀",
        "Estilo Felipão! Paulistinha, chute na canela e dedada no olho! Apavorar os caras que a final deles é na mesma semana!",
        "Estava pensando também nisso. Pena que o Cruzeiro não ganhou hj a sul-americana pois iria pegar a gente já com o burro na sombra.",
        "Ganhamos, amém... Mas cara, me incomoda muito ver o Palmeiras jogando como a portuguesa depois que faz 1 gol, é muito perigoso jogar com a bunda na parede contra o Bostafofo, complicado... O bom é que antes só tínhamos a vitória como opção, agora temos a vitória ou EMPATE... Eu ficaria feliz com um empate, mas com esse futebol vamos ter que jogar como nunca. Por hoje está tudo certo, que os deuses do futebol nos ajude na quarta feira... O pior é que eu não sei como é melhor jogar contra o Bostafofo, todos os times que vem tirando ponto deles é jogando com a bunda na parede, se fode aí Abel... 😂😂",
        "Quem é esse torcedor?",
        "Meu medo é esse Todas as últimas decisões jogamos como se estivessem disputando um jogo treino contra o Sorocaba no CT. Espero que dessa vez encarem com seriedade esses últimos 3 jogos",
        "Em casa jogamos muito bem contra o Flamengo e botafogo. Temos dois jogos em casa e eles um e nem em casa estão conseguindo vitórias . literalmente é só fazer o dever de casa .ainda tô com medo pois o time deles em uma noite inspirada pode aprontar . Mas o negócio como eu disse é chegar chegando. Boleiragem não quer ficar de fora de uma final de libertadores. Ainda mais essa que dá vaga pra dois mundiais.",
        "Jogamos tão bem que não conseguimos reverter nenhum dos dois placares e fomos eliminados em ambos",
        "E será épico, como teria que ser mesmo um tricampeonato inédito na nossa história. Já foi ano passado assim, com Dom Abel no banco um possível tricampeonato inédito teria que ser épico mesmo.",
        "Dá um nervoso, mas o time foi estratégico hoje. Jogamos com o regulamento e sofremos quase nada na defesa. Menino poderia ter matado o jogo.",
        "Para de chorar e se lamentar, cara. Supera! Amassamos o Flamengo o jogo inteiro (urubuzada fazendo cera e rezando até o apito final) e contra o Botinha, fizemos a alma dos caras sair e voltar. Por um VAR e uma bola na trave… Infelizmente, no jogo de ida fora de casa, fomos mal. Mas f*da-se, estamos há 3 jogos de levantar uma taça. Desejo de verdade que você consiga superar, ano que vem tem mais Liberta e Copa do Brasil! Concentra em celebrar que somos líderes e que seremos Tri do brasileirão!",
        "Exatamente, parece que quando aperta o Palmeiras está costumando espanar, espero que terça feira tenham culhão, o Jontex já disse que eles costumam se dar bem na nossa casa, deu um tapa na nossa cara, espero que esse combustível seja suficiente pra alguns jogadores acomodados darem o sangue... Nosso ídolo Veigano despertou na hora certa, espero que continue a pelo menos fazer gols, amém.",
        "Abel gênio, maior técnico de nossa história. Dez para todo mundo! Como falei no outro tópico, eu não quero ouvir ninguém falando de desempenho nos próximos jogos, o que eu quero são os pontos. Se ganhar chorado de 1x0 nos próximos jogos, com time levando pressão o jogo todo, eu já comemoro mais do que se jogasse como o Barcelona de Messi e Guardiola. Nem venham criar crise nas próximas semanas, eu só quero foco, pés no chão, e comprometimento. Para a galera que mistura torcer para o clube com a eleição da presidência, eu só tenho pena. Quero mais é que a Leila e o Savério se lasquem, e o Palmeiras seja campeão!",
        "Veja só, o jogo valeu a liderança provisória e alguns assíduos torcedores críticos de tudo e que só aceitam vitória se for com espetáculo pouco apareceram. Que bom. Espero que estejam começando a entender que o que vale é o lugar na tabela depois de 38 rodadas. Se vamos ser campeões eu não sei, espero que sim, mas chegar como Iíder faltando 3 partidas para o final, já mostra que o trabalho é bem feito. Somos perfeitos ? Longe disso. Mas a eficiência, a resiliência e o pragmatismo são impressionantes.",
        "depois de fazer o gol paramos de jogar depois que tirou o veiga e colocou menino PIOROU AINDA MAIS como podemos levar pressão do JÁ REBAIXADO. não conseguimos ficar muito com a bola dominar um jogo, jogo FRACO FRACO, não quero jogar bonito NESSE MOMENTO, quero ganhar mas não precisa levar sufoco.",
        "Contra o cheirinho sim mas contra o foguinho não tomamos 2 x 0 e empatamos na cagada",
        "Uma coisa é o resultado outra é o futebol praticado. Não é isso que vcs falam quando ganhamos sem jogar bem . Naquelas partidas foi o contrário.",
        "Pelo visto sua memória tá curta . O palmeiras começou mal tomou dois gols mas teve 31 finalizações sendo 10 no gol , contra 8 do Botafogo sendo 2 no gol do Bofogo e quase virou o jogo. https://www.espn.com.br/futebol/partida/_/jogoId/712584/botafogo-palmeiras",
        "Não vou cotar porque não quero confusão, mas tem gente por aqui que nada presta. Tem hora que enche o saco. Avanti Palestra. Vou curtir até terça e torcer muito pela vitória.",
        "Como eu não assisti o jogo não vou ficar aqui criticando X ou Y. Valeu pelos 3 pontos. Mas para o ano que vem, muita coisa precisa mudar urgentemente.",
        "Tem gente que tá torcendo contra claramente. Lamentável.",
        "",
        "Vou além, se ganhar chorado todo ano e levantando títulos, foda-se os que curtem um 'dizinismo';",
        "O time ganhou e se poupou claramente Duas vitórias e somos Tri Seremos",
        "Eu estou esperando o Palmeiras jogar bem desde o ano passado… Agora não adianta mais… precisa vencer o Botafogo, de qlq jeito, qualquer 1x0 serve. ano que vem a gente resolve os problemas",
        "Sei que o jogo não foi bom tecnicamente. Mas viram o estado do pasto? ops, do gramado. Aquilo ali prejudicou absurdamente o desempenho tecnico, aquele lado do Estevão tava pior que os campos de varzea aqui do interior de São Paulo. Além de atrapalhar tecnicamente, os jogadores jogam receosos em sofrer uma lesão. Seguimos.",
        "Uma galera não se conforma que o time não joga igual o City do Guardiola ( aliás, que tristeza o Ctiy hein, 5 derrotas esmagadoras seguidas. Fora Pep !). 1º Este elenco não é compatível com um futebol vistoso como gostaríamos. Entendam isso. 2º O Abel está 0 preocupado com a plasticidade, com espetáculo. O time entra focado em fazer o que é preciso para vencer, não importa se o Rony tem que marcar como um lateral, se algum jogador tem que ser sacrificado a jogar em outra posição. E é EXATAMENTE isso que nos permitiu levantar tantas taças neses 4 anos. Entendam !",
        "🤔😂",
        "Rapaz, ganhando 4MM por mês ele não deve estar preocupado com absolutamente nada. A não ser bons filmes, restaurantes, livros, família, bons vinhos e bons filmes. Meio a zero é goleada.",
        "Kkk O homi é viciado em vencer. O mundo árabe ofereceu a ele um salário para ser o treinador mais bem pago do planeta. Se fosse só grana ele pegava e ia, ficava 2 temporadas e aposentava. Ele quer vencer e faz o que é preciso pra isso, não liga pra plasticidade, opiniões de terceiros.",
        "Ele só é o maior técnico de nossa história, mas quem deve estar certo somos nós falando merda na internet.",
        "Não sei se é o maior ou o melhor, mas com certeza, é o que mais ganhou títulos.",
        "E' um bagulho mto bizarro esse campeonato que o Palmeiras esta' fazendo. Nao ganha de G6, nao encanta, mas voce olha os numeros e e' lider em quase tudo: Mais gols, menos gols, saldo, vitorias, tem 3 artilheiros do campeonato.... Sempre dizem que o campeonato e' nivelado pro baixo, mas em campenato longo desse, e' dificil manter o nivel por quase 9 meses. Talvez o que explica a nossa lideranca e' a estabilidade que o tecnico construiu com o grupo. Nao vejo outra coisa.",
        "Esse grupo é cascudo e já provou isso . E o fato do técnico ter o grupo na mão , com certeza contribui pra isso. E olha que dessa vez o Botafogo está muito mais cascudo do que ano passado. Eles deram umas patinadas mas nada demais comparado ao ano passado. E até por isso não nada ganho . Nossa vantagem é o jogo direto ser em casa e o fato deles estarem envolvidos na libertadores. E por isso estou confiante. Agora fácil não vai ser.",
        "Cara só empatar já tô tranquilo",
        "O empate não é ruim mas deixa o campeonato muito em aberto. Agora vencendo eles vão muito pressionados pra final da libertadores e se perder essa vão ainda mais pressionado para o jogo contra o Inter .",
        "Na última rodada teremos possivelmente os bambis já classificados para a libertadores contra o Botafogo e o Fluminense brigando para não cair contra o Palmeiras. Um pode se dar ao luxo de não ganhar para não ver o rival campeão, o outro não… Empate não é bom resultado para o Palmeiras",
        "Isso é óbvio. E esse é o problema da corneta exagerada. Eu também corneto, fico nervoso, principalmente na hora do jogo, mas tem alguns ai que são sem limites. Uns e outros ai passaram o ano todo cornetando, xingando jogador, achincalhando o Abel, pedindo fora toda hora, todo jogo. Com que cara vão ficar agora? É por isso que torcem contra. Pra terem o prazer de dizer \"eu avisei\".",
        "Eu estaria mais tranquilo se o Cruzeiro tivesse ganhado a Sulamericana e a gente fosse pegar o Fluminense já livre do rebaixamento, o que acho que não vá acontecer. O empate é bom sim, mas não é ótimo. Mas... na minha projeção o Botafogo perde pro Inter na próxima rodada, então o empate amanhã volta a ficar bom sim."
    ]
}