{
    "jogo": "atlético-mg-x-062024",
    "data": "062024",
    "opinioes": [
        "Que jogo senhores, que jogo rsrs",
        "E o \"paneleiro\" e seus \"protegidos\" levaram mais uma com muita facilidade.",
        "Postura ofensiva muito surpreendente desde o início. 3 pontos enormes que ajudam a amenizar os tropeços em casa. Dois jogos em casa agora pra confirmar a virada de chave do time.",
        "Ótima vitória +3 pontos e quebra pau no final do jogo! Melhor: Estevão Pior: Ronyelson",
        "Muito mal, pouco lateral, fora pardal!",
        "Ótimo jogo, dominamos hoje e o Hulk deu aquela ajuda. Galo é um ótimo anfitrião, nos recebeu bem.",
        "10 pra todo mundo, pro hulk e pro john textor.",
        "GALINHO É NOSSO FREGUÊS",
        "Palmeiras melhorou MUITO depois da parada. Intensidade, troca de passes, estamos jogando muito bem. Mesmo antes da expulsão, já estávamos dominando o Galo. Agora, esse timeco destemperado do Galo quer ser campeão?? Piada..kkkk CABEÇA FRIA CORAÇÃO QUENTE MEUS AMIGOS!!",
        "Jogaço do time Voltamos",
        "E O CRACK SCARPA JOGOU ???",
        "Primeira vez na história do Palmeiras que o time volta melhor depois de uma parada. 10 pra todos. Que jogo!",
        "Chupa galinho! Flaco não pode ser reserva do Rony...",
        "Jogaço, muita intensidade , fomos superiores mesmo no 11x11. Resultado excepcional! Estevão craque demais, cada vez evoluindo mais tecnica e fisicamente.",
        "Grande evolução do time, quando estava 11x11 já estávamos melhor!! Nota 10 p/ todos",
        "apesar do 🦶🐁",
        "Que resultado espetacular contra um invicto fora de casa. Partida muito boa também, desde quando estava 11x11. Jogamos bem, mas confesso que esperava mais do tal galinho do Milito (que facilitou a elasticidade do placar pelo nosso lado, ao não saber organizar seu time minimamente com um a menos). Enfim, resultado gigante, partidassa., que sigamos em evolução.",
        "10 para todos mundo menos o Weverton que não fez nada.😜",
        "QUE SACANAGEM TIRARAM A VIRGINDADE DO GALINHO DENTRO DA SUA CASA DE QUATRO 😆😆",
        "A postura mudou. Estamos.mais agressivos. Defesa mais exposta mas estamos mais agrupados no ataque. Veiga está voltando. Rocha no mano a mano é preocupante. Estamos melhorando.",
        "Que dia senhores!! Que dia!!! Primeiro ídolo recusou proposta milionária 4 que podia ser 5 anos de contrato para ficar os com os seus. depois já ao anoitecer uma atuação de gala, contra o galo e deu goleada.",
        "Outra PARTIDAÇA , depois da do Vasco. O time é outro !!!! VONTADE !!!!! Todos motivados !!!!! Esse é o Palmeiras que gostamos. Melhores em campo: ZÉ RAFAEL (que partida perfeita !!!) e Estevão Saca-Rolhas (o abridor de defesas !) Nota 10 (DEZ) para os dois. Os outros, todos, nota 9 pela garra, entrega, motivação (Exceto GM, que nem deveria entrar. Defensivamente, ainda ajuda, mas do meio campo pra frente é um desastre total).",
        "Piquerez sobre o Dudu: \"todo o elenco está apoiando ele e feliz pela sua permanência\"",
        "Partidaça do Palmeiras, dominante desde o início na casa do adversário, antes mesmo da saída do Hulk, a goleada é resultado da superioridade, bastou desequilibrar um pouco e choveu gol, poderia ter sido mais.",
        "Acho que agora param de falar que nosso ataque é dos piores da competição né",
        "Grande jogo! Claro que a partida ficou mais tranquila com a expulsão do Hulk, mas antes mesmo da expulsão o Palmeiras já estava melhor.",
        "Claro, até porque não é mais. Antes era, era um fato.",
        "Vou dormir felizão hj. E essa mudança de postura com certeza teve motivação do fico Dudu. Piquerez acabou de dar entrevista dizendo que todo o elenco está muito feliz por ele ter ficado. Nao que eu passe a mão na cabeça do Dudu e da emrda que ele fez. Mas vemos que ele é muito importante pra esse elenco.",
        "1 X 5 nas bambinas pela tarde e 0 X 4 no galinho.",
        "Destaque especial para o Mayke. Não admira esteja na lista de espera da Seleção. Sua técnica e categoria são superiores, jogadorzaço !",
        "QUE DIA",
        "Três pontos importantíssimos, falastrão do Hulk expulso e um 4 a 0 que caberia muito mais, vou reclamar? Parabéns ao Estevão fez uma partidaça e um golaço, gostei da movimentação no ataque hoje, que continuem assim e que calibrem o pé",
        "Eu falo, esse cara joga demais. Nem ligo se joga de ponta mas tem que jogar.",
        "Estevão em mais um bom jogo, cada partida positiva do menino será fundamental para ele ganhar confiança e conseguir se destacar com mais regularidade. Potencial esse moleque tem e muito.",
        "Jogou muito hoje, sei lá se o recado de cima de \"aqui ninguém e maior que o clube\" surtiu efeito, mas o fato é que foi o melhor jogo da temporada. Parabéns Abel, parabéns a todos. Rony nota 1",
        "Flaco! Como ousa? Proximo jogo você nem entra!",
        "Melhor jogo do Palmeiras no ano, o time melhorou assombrosamente e todos jogaram muito bem, com destaque especial ao Naves. Esse Naves não fez um jogo ruim no Palmeiras até agora.",
        "Melhor partida do ano. E eu sei que ele não gosta do apelido, mas que o Messi já guardou uma penca de gols igual a esse é verdade.",
        "Jogo seguro. Time maduro. Bem treinado... E tome dobra, e tome reclamação... E ótima vitória... ...ótima noite.",
        "Que achado esse garoto, jogadoraço!",
        "O menino Estevão está se soltando, ganhando confiança, acreditando mais e mais em si. Vai ser um GRANDE jogador, se Deus permitir.",
        "Que bagunçada o Palmeiras deu no Galo. 4x0 e tirou os dois principais atacantes deles no próximo jogo. Acho que o Hulk deu umas dedas na cara do juiz, será que não? Pode vir gancho ainda maior.",
        "Naves parece titular há 5 ou 6 anos. Que tranquilidade.",
        "Tem quem gosta tem quem nao gosta amigo, segue o jogo.",
        "Naves bem mesmo. Como teste de fogo para o Naves, gostaria de ter visto mais tempo de confronto com Hulk e Paulinho. Mas com certeza esse menino ainda terá muitos testes testes fogo rsrs e até agora não fez nenhum jogo ruim mesmo.",
        "Que coisa.... O Zé Rafael que tiraram pra nada, deixou o meio organizado e jogou pra carai",
        "Ótimo jogo, mesmo 11 x 11 jogávamos melhor e vencíamos. Gostei da intensidade do time marcando na defesa do Galo desde o início do jogo, controlou bem o jogo, não entrou na pilha do galinho. A única ressalva é que continuo não concordando com a titularidade do Rony.",
        "Nove rodadas, e no momento somos a melhor defesa do campeonato. Apesar dos sustos de hoje e de alguns dos últimos jogos, será que arrumamos a casinha lá atrás?? Hoje foi 10 pra todo mundo!",
        "Ótimo jogo. 10",
        "Você está bem? Alguém hackeou seu nick após o jogo?",
        "Zé Rafael jogou Muita bola mesmo. Golaço do Aníbal. Estêvão é projeto de Gênio. Que Deus abençoe esse menino.",
        "Hulk quis apitar o jogo. Antes mesmo do lance que gerou a expulsão, ficou reclamando na cara do juiz uns 5 minutos. Acha que tem mais direito que os outros. O juiz foi corretíssimo ! No lance, voltou a reclamar sem parar, e levou amarelo. Não satisfeito, continuou a reclamar e, corretamente, levou o segundo amarelo. Tecnicamente e disciplinarmente perfeito o árbitro. Alguns desses estrelinhas que voltaram do exterior acham que podem dominar o juiz, intimidar. Bela lição levou o Sr. Hulk hoje.",
        "Avanti Palestra! 💚🐷🐽",
        "Estamos em ascenção. Não sei o que houve, mas aquela apatia de partidas anteriores acabou. Voltamos a ser um time coeso, solidário, todos se doando em campo (inclusive Veiga). Vamos crescer no campeonato.",
        "ZR e Aníbal formam melhor dupla que Aníbal e Ríos",
        "Verdade seja dita. Naves, Zé Rafael e Aníbal jogaram demais hoje. O Veiga foi mediano. Estevao é gênio. Marcos Rocha e Rony é chover no molhado, 2 a menos! Vitoria com V maiúsculo",
        "Melhor partida dele em muito tempo. Perfeito.",
        "",
        "Scarpa destruiu com o jogo 😔",
        "Aníbal joga demais Lazarento é uma tiriça , errando tudo",
        "O Estevão é muito diferenciado. A habilidade dele é impressionante, joga leve e sabe finalizar bem demais. Craque!",
        "Com a cara do Mayke kkkkkkkkkk",
        "Tô muito feliz. E fico sempre quando o Palmeiras ganha... Ficou incomodando?",
        "Abel vai falar que ele foi uma peça fundamental para a movimentação do ataque, até acho que contribui mesmo com sua vitalidade, mas é muito, mas muito abaixo quando depende de finalizar ou ficar um pouco mais com a bola",
        "Vixe, mano, Abel falou que já foi até em churras na casa do Dudu. Nós não sabemos DE PORRA NENHUMA mesmo. 😂 Abel conta com ele.",
        "Não nem um pouco...",
        "Mas não falou o que fez no churrasco, vai saber se a treta foi ali? Kkkkkkkkkkkkkk",
        "Abel mandou indiretamente um cala boca para mim e para mais meia dúzia aqui 😂😂😂 Ganhando assim eu calo, e calo com gosto!",
        "Outro excelente jogo, espero que o Estevão esteja bem, seria muita Zika perder ele por lesão nem que sejam 2 3 jogos... Joga MUITO, me impressiona muito mais que o Endrick quando subiu pro time principal, MUITO MAIS. O palmeiras tem que fazer alguma coisa sobre o Gabriel Menino, esse jogador é COMPLETAMENTE INÚTIL, eu não consigo mais ver esse cara com a camisa do palmeiras, pelo amor de deus, comecem a prestar atenção nesse bagre, o cara literalmente NÃO CONSEGUE ACERTAR NADA, NADA. Completamente INÚTIL. Pra mim é DISPARADO o pior jogador do palmeiras, anos luz mais inútil que o Rony ou que qualquer outro jogador!",
        "Quem sabe ele fica no DM alguns jogos... O problema é que o Estevão tbm deu uma sentida na perna.",
        "Estevão não pode se machucar, tá bem demais, precisamos dele... E esse Lázaro pqp nem vou mais falar kkk",
        "Essa camisa é pé quente",
        "Zé e Aníbal são a dupla de volantes titulares. Não tem o que discutir.",
        "Da raiva ver o Rony perdendo o gol que perdeu mas impressionante como sua entrega contagia e ajuda o time coletivamente a ser superior ao adversário. Sem contar que ataca bem os espaços e incomoda demais . E ajuda muito o time ofensivamente também. Agora eu entendo por que Dudu pediu pra sair , ele vai te que correr muito se quiser uma vaga no time titular. Ainda mais com a chegada do Felipe Anderson. Nas Marias jogaria só com o nome aqui não .. Então já que ficou espero ver o Dudu, logo, logo, ajudando na marcação do lateral como Estevão e Lázaro fizeram f",
        "Zé Rafael voltando à sua melhor fase... ÓTIMO PRA GENTE! Elogiar o Anibal é chover no molhado, uma ótima contratação do Palmeiras. Rony mais do mesmo, praticamente nulo. Não dá pro Flaco ser reserva dele, é a MAIOR INJUSTIÇA hoje no Palmeiras. Estevão é CRAQUE, impressiona mais que o Endrick, fácil. Naves todos sabíamos da capacidade, só está confirmando. Murilo seguro como sempre, sempre irrita o Hulk porque não dá espaço pra ele jogar. MR nada a reclamar hj, foi bem. Piquerez bem, não entendi porque não foi o Veiga que bateu, mas como ele acertou, tá tudo certo kkk Veiga achei fraco, espero mais desse jogador. Lázaro, fraco. Abel - Estava errado pra kct a uns tempos, nos últimos 2 jogos acredito que vem escalando quase o que temos de melhor, já já o Lázaro perde espaço para o Dudu ou Felipe Anderson e o Rony para o Flaco se Deus quiser. No geral outro excelente jogo, não esperava o palmeiras voltar bem após outra parada, esses acontecimentos são raros, bom para o torcedor.",
        "kkkkkkkk jogou o que se espera com a qualidade do time e do treinador uai.",
        "Achei a partida dele boa. A mais participativa até agora.",
        "Do anibal ou do Lázaro? Kkkkkk",
        "Esse é o Abel que gosto, injetaram sangue de novo nesse cara. Excelente coletiva, sério, firme, sem parecer o buldoguinho resmunguento que vinha sendo. Acho que o caso Dudu deu uma acordada nele.",
        "Do lazaro foi a mais participativa nas comemorações, nunca comemorou tanto gol.",
        "Eu tava falando do Lázaro. Mas o Aníbal foi monstrão hoje. Otopatama.",
        "Se tiver oportunidade, reveja os melhores lances. Outra coisa, além do combate já saída de bola, onde todos foram bem, ele carregava a bola do meio ao ataque e o Zé Raphael ou Aníbal que abriam junto com o Piquerez. Muito interessante.",
        "O chute que ele tentou de fora da área, se eu sou o Abel eu tiro ele na hora kkkkkkkk",
        "Grande jogo! No melhor estilo Palmeiras de Abel. Zé bem dá outra cara pro meio campo, Rios não chega perto da qualidade e importância do Zé pro time. Veiga maestro, voltando ao bom nível. Rony dá outra dinâmica pro ataque. Eu falava direto aqui que o Endrick travava o ataque porque prendia e segurava muito a bola, era bola nele pra ele resolver. O time estava adaptado pra ele. O Palmeiras de Dom Abel Ferreira está de volta! @WAGA vai ao delírio!",
        "Sim, péssimo chute. O Rony também errou um chute que pelo amor de Deus. Só que isso não define o conjunto da obra. Eles foram mais do que esses dois erros.",
        "Caio Ribeiro, numa pergunta muito inteligente, pediu para o Veiga falar sobre como é jogar com o Endrick e com o Rony. Veiga respondeu que com o Endrick, você ganha algumas coisas, gosta mais do jogo curto, de fazer tabela, mas com o Rony, abre-se muitos espaços na intermediária adversária, porque a movimentação dele puxa a primeira linha do time adversário. O Rony ainda tem a sua utilidade.",
        "O Zé Rafael fez boa partida, mas como ele irrita perdendo de mais os lances, parece que não aprende a hora de soltar rápido e de prender.",
        "Abel falou da importância do Rony pro time, ficou puto com o repórter e perguntou quem recuperou a bola do gol contra o Criciúma.. esqueçam amigos, é Rústico até o Mundial!!!",
        "O do Rony foi pior ainda , terrível"
    ]
}