{
    "jogo": "bahia-x-palmeiras-112024",
    "data": "112024",
    "opinioes": [
        "3 pontos, o resto? Esquecível...",
        "Jogo fraco, mas o que vale são os 3 pontos! Bora que bora seus corneteiros malditos! 🐷👊🏻",
        "É torcer pra que os resultados sigam não representando o que acontece em campo, porque o futebol desse time é TENEBROSO. E anota mais um gol inútil do Flaco.",
        "É isso que é Palmeiras, é 8 ou 80, é no sofrimento, na garra, na cagada, no amor, no ódio. 3 pontos e seguimos no jogo a jogo. Avanti!!,",
        "Um jogo horrível desse e ganhamos. Seremos",
        "Jogamos bosta nenhuma. Bahia jogou bosta nenhuma ao quadrado. Tem que ganhar os jogos, nem que seja na marra. Que se foda e que se vire o Botafogo.",
        "Uma das vitórias mais cagadas da história do Palmeiras. Kkkkk Mas hoje o que importava era vender. Seguimos na luta, igual prego na gelatina, mas seguimos. Kkkk",
        "100% de eficiência. Dois arremates, dois gols. Nota dez a todos (principalmente aos torcedores, pqp).",
        "Jogo horrível, mas resultado maravilhoso Resultadismo é o que se precisa nessas rodadas finais Pro ano que vem, o desempenho precisa ser repensado",
        "A lei do retorno.",
        "Valeu muito pelos 3 pontos!! pode ter uma escalação mais simples!!",
        "A nossa sorte é que não existe justiça no futebol. Que essa INjustiça se mantenha nos próximos jogos, já que além de serem jogos mais difíceis, também não há 3xpectativa d melhora desse futebol. 3 pontos.",
        "Palmeiras foi dominado 95% do tempo. O goleiro do Bahia não fez UMA defesa. O ataque do Bahia perdeu inúmeras chances. Palmeiras finalizou DUAS vezes. Placar final: Palmeiras 2x1 de virada.",
        "Hoje foi inexplicável seguimos amém",
        "Próximo livro do técnico: Como vencer sem mérito...",
        "Lembrei na hora do lance",
        "Vitória CAGADA também vale né... O Abel ERROU TUDO hoje e ainda deu certo... Pelo visto o Rômulo realmente também virou ponta KKKKK... Rony? RIDÍCULO. Felipe Anderson? Avant PLATINUM em campo... Maurício? Não vi em campo... Se fosse pra nomear tanto jogador ridículo nesse jogo eu iria gastar muito tempo aqui, ganhamos na cagada e graças a Deus na próxima rodada o jogador que é o responsável pelo Palmeiras estar brigando pelo título volta.",
        "Qualidade 0. Sorte 10.",
        "Tchurma, perdi o segundo tempo inteiro depois de um \"leve\" apagão com falta de energia elétrica em algumas várias cidades aqui da região do interior paulista (pqp..) Perdi muita coisa em relação ao primeiro tempo, além do gol do nosso lindo atacante?",
        "Time foi estratégico: deixou o meio desguarnecido para o oponente cansar. Só decidiu ir ao ataque para ferir de verdade e sem tempo para a reação adversária. Time foi mortal! Guerreiros!",
        "Bela vitória desse catado, Abel tá de brincadeira, curtindo muito a família e treinar o time nada!! Weverton e Aníbal foram bem",
        "Que coloquem o Estevão em proteção de titânio pra nada acontecer com o menino. Sem ele o time vira um nada. Vitória cagada de time campeão",
        "Sorte de campeão",
        "Felipe Anderson após a pré temporada no ano que vem terá o paulista pra mostrar algo, se não procurem rescisão amigável flaco em fase ruim é melhor que rony se não é pra ser titular então que entre alguém da base mas colocar rony é uma palhaçada enorme",
        "Para os bandeirinhas cariocas foi 2x1 para o Bahia.",
        "Eu tô até agora sem entender como ganhamos esse jogo !!",
        "Atuação do time: ninguém se salvou, só Weverton e GG, Veiga e Flaco. Esses dois últimos “só” pelos gols. Atuação do técnico: um lixo, bizarro, ridículo, péssimo dos péssimos. Escalação horrível, insistência no erro evidente, demora para mudar (desde sempre). Não tem vontade de trabalhar, pensar, treinar, nada. Para isso pode ir embora no fim do ano.",
        "PQP como comemorei esse gol.... Estavamos zuando o Santos sobre o \"acesso culposo\" - sem intencao de subir. O Palmeiras esta' indo no \"titulo-culposo\" - sem intencao de vencer. Mas no final, podemos dizer que tivemos jogos que massacramos e mesmo assim perdemos. Hoje, nao jogamos bem mas trouxemos o que importa que sao os 3 pontos. No mais, espero demais que o time consiga novamente achar um equilibrio. Nao vai ser sempre que vamos achar os gols como hoje. Precisa melhorar a construcao de jogada. O tecnico tem que ter coragem para tirar quem nao esta' bem. E vamos em busca do titulo BARALHO!!!!!!!!!!!!!!!!!!",
        "Foi uma péssima partida do Palmeiras, sorte que o Bahia tá numa má sorte e má fase terrível. Fico com a opinião do mil grau que disse o seguinte quantas vezes jogamos bem e não ganhamos, hj não jogamos bem mas ganhamos e e isso pressão no botinha, tomara o atletico arrume ao menos um empate contra eles.",
        "Botafogo ganhou muitos jogos de 1 a 0 sem fazer porra nenhuma também,tem jogos que é assim mesmo,agora é torcer para o galinho pelo menos empatar.",
        "Péssimo jogo, resultado espetacular, nada além disso.",
        "Hoje o Botafogo vai jogar com uma cruz dentro da camisa kkkkkkk que seja a cruz de savoia pra começar o sepultamento deles",
        "Amigos os Deuses do futebol estavam lá do nosso lado nessa partida, parecia que nosso time estava numa maratona de 5 partidas seguidas nesse jogo, os caras de azul pareciam 15 contra 8 nosso. Alguém me explica o que passa com esse elenco, essa questão física é coisa séria, me recuso a acreditar que é falta de empenho dos jogadores numa possível briga por título, vejo folgas e mais folgas e os caras entram com as pernas pesadíssimas em campo, jogo medonho, valeram só os 3 pontos que eram o que importava kk",
        "Isso eh verdade !!",
        "O jogo ganhamos na sorte, na cagada diria isso pra mim todos jogaram MAL dou nota 5 para todos menos para 2 e 6.5 para veiga pela falta e 6 para o flaco que fez o gol",
        "Esse time do Botafogo já pipoca sem pressão . Agora então … rs (e ainda enfrentando o adversário da final mais importante da história do clube )",
        "Nao sei o que esperar desse jogo. Ambos os times vao querer \"esconder o jogo\" por causa da final. Mas ambos tem que fazer pontos no BR por motivos diferentes.",
        "O Galo poderia nos dar uma forcinha.",
        "Futebol é isso: eficiência! Contra a gambazada amassamos os caras nos primeiros 30 minutos, placar final: 2x0 pros malditos. Hoje não vimos a cor da bola, apenas 2 chutes no gol, partida muito abaixo do time inteiro, placar final: 2x1 para o Palmeiras.",
        "Vitória importantissima proximo jogo teremos Estevao com graça de Deus amém",
        "Perdeu o Palmeiras ganhando na cagada, o Abel só fazendo merda nas substituições, jogo HORROROSO, terrível, mas ganhamos KKKK ainda dá pra acreditar 😂",
        "É hora da Leila entrar em ação. Liga para o dono do Atlético e oferece o Rony de graça, caso o Galo vença ou empate com o Botafogo.",
        "Atlético tem que levar a sério o jogo,não pode jogar todas as fichas na final da libertadores,tem que pelo menos estar no bolo brigando pela pré liberta.",
        "Partida horrorosa. Graças a Deus o futebol não é justo.",
        "Estevão é um Oásis em meio ao Saara desse meio e ataque, fazer ele correr atrás de lateral do início ao fim acaba com o fôlego do rapaz, tem de ter obediência tática, mas nessa altura precisamos deixar ele decidir lá na frente",
        "Nesse caso é mais fácil o Atlético perder, pois assim não terão o desprazer de ver esse craque incompreendido desfilando com a camisa deles. Kkkkkkkkk",
        "Um absurdo esse time mal treinado, cheio de bagres atual bi campeao brasileiro a atualmente 1 ponto do lider. Onde iremos chegar assim?",
        "Ganhamos apesar de uma escalaçao ridícula do treineiro. Vivemos!",
        "Não fala isso que é perigoso o galo entregar para não receber o Rony 😂😂😂😂😂😂 nota 1000 hj, pressão total no Botafogo pipoqueiro, confio no potencial deles de entregada",
        "Nada, ganhou por não passar pelo desgosto de ver .",
        "Hoje a gente descobre se o Botafogo virou homem ou continua menino",
        "Weverton monstro. Jogo tenebroso, time sem profundidade alguma, meio aberto. Dudu só serve pra 20 minutos e se não precisar voltar. Dito isso, faltam 4 jogos! Vamos que dá!",
        "Jogo horroroso. Duas semana livre pra tirar Flaco Lopes e joga bola pra Rony e Dudu de 1,60 faze gol de cabeça. Já taquei o foda-se. Nao tem mais logica as coisas nessa altura do campeonato que for pra ser será. A unica verdade é que o time do Palmeiras em o menino de 17 anos é um time bem mediano. Seguimos. Avanti",
        "Se sou eu o dono do Atlético, perco o jogo só pra não ter esse bagre em MG",
        "Jogamos tão mal que tenho medo de ver os melhores momentos e a gente perder neles!",
        "Assim como foi o Endrick ano passado, Estevão é peça fundamental pra esse final de campeonato",
        "A performance hoje foi bem abaixo. Demos muita sorte no lance do Biel. Na minha opinião, o trabalho do Abel.foi ruim hoje..Escalou mal e demorou para mexer. Jogo pedia um meio campo combativo e deveria escalar dois volantes desde o início. Mas, o resultado foi espetacular e estamos no páreo. Gomes, pelo profissionalismo e Flaco foram os destaques. Hoje Flaco fez o que pediam dele. Gol decisivo.",
        "Cruzamento do Vanderlan e gol do Flaco, Abel manja demais.",
        "Jogamos com 1 a menos, grato ao Dudu mas fomos totalmente envolvidos ele não aguenta mais correr, tem que reaprender outra função no campo na ponta não dá mais, vemos que ele ainda tem a qualidade técnica mas o corpo não responde ele, uma pena... Acho que o Abel esperava um Bahia jogando como o Grêmio, achei que mexeria no intervalo para tentar consertar mas manteve e me deixou surpreso negativamente, o meio foi uma peneira junto com os lados. Nos últimos 10 minutos por incrível que pareça que o time conseguiu um pouco de padrão tático logicamente com o adversário indo para o tudo ou nada tbm",
        "Fora o físico que ninguém sabe o que acontece, quanto mais descansam mais cansados estão.",
        "Jogo péssimo, um dos piores. Vitória espetacular. Eu penso assim, jogo que estamos mal se vence para ganhar tempo para melhorar no próximo jogo.",
        "Rapaz esse time e tempo para melhorar são palavras que dificilmente se encaixam na mesma frase, acho que em 4 anos dessa comissão a frente com esse elenco 1 ou 2 vezes o tempo ajudou e nas outras 50 vezes não encaixou",
        "Talvez consiga render centralizado, sem ter que buscar lateral.",
        "Mais um concordando comigo. Mas, infelizmente, a Leila é mais uma enfeitiçada pelo coach.",
        "Abel entrou com Caio Paulista e Rony só pro Bahia acostumar com eles e baixar a guarda, foi tudo um plano.",
        "Também digo isso, mas não pode pensar fora da caixinha. Vamos lá, todo mundo junto: “atacante craque também tem que marcar zagueiro, é o futebol moderno…”",
        "Não é cansaço. É falta de preparo físico. Quem pratica qualquer atividade física sabe: se fica 3 dias parados, o corpo volta uma m…. Mas o Abel agora está imitando o Luxa e virou adepto do “pijama-training”. Vai saber, ele ganha R$ 4 milhões por mês, deve saber mais que todo mundo.",
        "Não tem vontade de trabalhar = quem disse? pensar = quem disse? treinar = quem disse? Recomendo os cabeça quente esfriar a cabeça antes de escrever aqui, pra não escrever coisas sem senso na raiva...",
        "Do lado do Bahia perdeu as várias chances desperdiçadas. Do lado do Palmeiras não perdeu nada, assista ao lance do segundo gol que está pago.",
        "É um acinte ouvir a coletiva de hj depois do jogo que assistimos. Não obstante a vitória, que nos dá chances, assusta a forma pela qual Abel encara nossa atuação e, por consequência, a preparação e planejamento para 2025.",
        "Basta considerar o que ele tem feito há meses. Escalações, substituições, esquema de jogo, rotina de treinos (ou melhor, folgas) etc fazem chegar a essas conclusões. Se você está satisfeito, beleza. Abel já fez por merecer todos os elogios, é o maior técnico da história. Mas o papinho de gratidão é ridículo. Foi muito bem remunerado pelo que fez, merecidamente. Mas se deixa de entregar um trabalho satisfatório há tempos, pode e deve ser criticado sim.",
        "A nossa medida são os jogos. Os treinos são fechados, ninguém sabe o que acontece. Nas coletivas, só há blindagem dos atletas, não se fala a realidade. Então não sobra muita coisa também.",
        "Péra aí, é para incentivar o Atlético ou o contrário?",
        "Daqui pra frente 1 a 0 é goleada.. que se foda o futebol, isso a gente vê na reformulação do elenco(ou não), agora é ser campeão. 10 pra geral.",
        "O que ele disse?",
        "Em resumo, que ele fez as substituicoes no momento que era necessário e conforme o planejado antes do jogo, que o adversário foi estudado, que tem que levar em conta que o adversário também quer ganhar e que acha que fizemos o necessário pra vencer.",
        "O certo é quanto menos treinam menos preparo têm.",
        "Misericórdia. Abel era um sujeito humilde, no melhor sentido. Chutou a autocrítica para muito longe.",
        "Rony é do Galo em 2025! Aos que ainda gostam do jogador, podem ir se despedindo.",
        "Onde saiu isso? Ele nao ia pro cruzeiro?",
        "hoje o 10 vai para o torcedor. Que acreditou e assistiu esse circo de horrores até o fim. de positivo, algumas defesas do Weverton, o belo gol de falta e a cabeçada do Flaco, que aliás, penso ser sua única habilidade. E o Bota empatou com o Galo. Será??? se o time fosse um pouco mais organizado, até acreditaria. Mas como futebol é um caixinha de surpresa vazia, vamos acreditar e torcer.",
        "Se o Palmeiras levar esse brasileiro tem de ter o entendimento que mesmo assim após o mundial... a minha opinião esse processo de reformulação teria de começar já, mas tudo bem que seja a gratidão até esse torneio e depois reformulação pra conquistar a libertadores de novo.",
        "Jogo tenebroso, quando teve um mínimo de organização e futebol fizemos o gol da vitória. Contra o Grêmio amassamos no segundo tempo e só vencemos de um a zero, hoje o time não encaixou mas conseguimos a vitória mesmo assim. Lopez tem que jogar, pelo menos é centroavante e é muito bom na bola aérea. Rony não dá mais. Veiga tem que jogar próximo da área, de segundo volante prejudica muito o futebol dele. E ainda prejudica o Maurício que também volta pra marcar. Caio Paulista caiu muito, ainda bem que o Piquerez tá voltando. Vanderlan fez um ótimo cruzamento no gol. Menino entrou bem.",
        "Revendo o lance com mais calma, como o *#%+ do bandeira não marcou o impedimento imediatamente no gol anulado do Bahia?!?! O cara estava parado, muito à frente da linha defesa. Lance absurdamente fácil.",
        "Pois é. Bizarro mesmo. Nada novo se tratando de arbitragem no Brasil.",
        "O campeonato é tão ridículo que voltamos a só depender de nós, mesmo jogando essa bolinha mequetrefe!",
        "Isso. A unica surpresa é não terem passado 15 minutos revisando esse lance no VAR.",
        "Sobre o jogo, esse meme me define :",
        "O que me faz pensar: no nosso segundo gol, o bandeira deu o gol? porque a bola entrou PRA BARALHO"
    ]
}