{
    "jogo": "botafogo-x-palmeiras-082024",
    "data": "082024",
    "opinioes": [
        "É assustador O palmeiras quando tem a bola não sabe o que fazer com ela. Não por menos da a bola ao adversário para tentar um contra ataque. O Palmeiras é uma bagunça, os nossos jogadores não sabem o que fazer, como se posicionar… O time se limita a dar chutão, lançamentos… Sequer jogadores que sabem jogar com a bola nos pés como Maurício e Felipe Anderson conseguem jogar. É assustador a bagunça que virou o palmeiras Palmeiras não tem a mínima chance de ganhar essa libertadores. E se queriam montar um time para não passar vergonha no mundial, acho que não deu certo.",
        "Nem da' para criticar nomes porque a lista e' longa. Novamente um time sem intensidade, sem ideia do que fazer com a bola e com pouca confianca. No mais, quando tiveram chance marcaram, nos quando tinhamos alguma chance ....",
        "O Palmeiras não consegue ganhar de ninguém no RJ, terá que jogar mta bola no jogo de volta, senão é adeus!",
        "Merecido. E foi pouco.",
        "Nao e' irreversivel, mas se melhorarem muito, 2024 foi pro ralo ainda em agosto. novamente saimos atras numa mata mata, novamente com um pessimo futebol",
        "Qual a desculpa de hj?",
        "Time jogou de forma ridícula como a maioria da temporada. Vamos ver se tem lampejos de um time no jogo de volta.",
        "Olha isso… Jogadores jogam de cabeça baixa Aquele Palmeiras que os jogadores se achavam em campo morreu em 2022. De la para cá, é aos trancos e barrancos",
        "Abel deveria se preocupar um pouco mais no ato de ser treinador ao invés de ficar dando chilique.",
        "Que raiva desse jogaorzinho Como prêmio, ficou o jogo todo",
        "Já era! Palmeiras achou um gol hoje. Esse time não tem a menor condição de construir um placar de 2 gols aqui",
        "Fica difícil sonhar em ser campeão quando a dupla de ataque é formada por Rony e Flaco Lopez.",
        "Uma certeza - Abel vai falar que fomos perseguidos pela arbitragem",
        "A derrota pode colocar na conta do pardal. Ele vai vir com aquele papinho que ninguém sabe nada e ele entende tudo. Tá inventando muito",
        "Se Veiga, Anibal e F. Anderson que são acima da média não estão jogando nada... Não dá pra esperar muito dos demais. Vou abrir outra gelada, esperar o nervoso passar e tocar minha vida. Foi um jogo bem ruim do Palmeiras. Nossos centroavantes disputariam vaga titular no Cuiabá, no Bahia, no Bragantino, não são jogadores capacitados pra fase atual do Palmeiras. Não são !",
        "Eu nem tenho esperança… Se reverter semana que vem, cai para o São Paulo na fase seguinte",
        "Resultado bom para o que foi o jogo... Tá ficando difícil assistir aos jogos do Palmeiras e eu não sei se o Abel consegue fazer algo a respeito disso... O time não é ruim como esse futebol apresentado só que parece que não treina, tá difícil.",
        "Weverton - sem culpa Vitor - o menos pior da defesa Gomez e Murilo - se não tivesse um técnico medroso os dois seriam banco giay - acrescente vontade e físico mas nada demais vanderlan - o senhor Abel precisa ser cobrado por colocar esse menino pra jogar sendo que o Caio fez grandes partidas Aníbal - coitado, joga no setor que só tem fantasma veiga - que seja a última temporada dele aqui tbm mauricio - melhor do ataque foi premiado com substituição rony - patético né flaco - patético né fabinho - fraco Lázaro - toquinhos bonitos que não levam o time a lugar nenhum Felipe - não estreou ainda mas tbm é mal escalado né Estevão - coitado Abel - zero, escalação bizarra de novo substituicoes piores, mantém os mesmos amebas de sempre, se é pra insistir sempre com os queridinhos então que seja seu último ano aqui",
        "Abel mais focado em tretar com a arbitragem de mierda. Até esqueceu a 5ª substituição (tiraria o Lázaro - pois é - para colocar o Luiggi). Deveria se preocupar mais em arrumar o time e desfazer a panela. Estamos em Agosto e já parece fim de temporada.",
        "Murilo péssimo Lázaro péssimo Vanderlan horrível Flaco horrível Veiga horrível Rony nem jogador de futebol é O resto foi somente ruim.",
        "No primeiro tempo jogou com 2 patetas no ataque, já no segundo jogou sem ninguém. O básico seria colocar o Luighi ou deixar uma das mulas para ao menos estar no meio dos zagueiros.",
        "Esses caras não podem entrar mais em campo, prefiro jogar com 10.",
        "Palmeiras é um time sem característica nenhuma, sem personalidade, totalmente bege. E pra piorar esta exalando a mesma face da derrota que o Abel vem demonstrando nos últimos tempo, o cara parece que não suporta mais estar aqui. Abel tem que largar esse jeitão dele de cachorro esquecida pra fora na chuva e bater o pau na mesa logo. 2024 decepcionante da parte da comissão, time regrediu como se não estivesse em um trabalho continuo a anos.",
        "Abel ganha um salário absurdo e deveríamos ter no mínimo um time organizado Basicamente estamos igual ano passado, dependendo um garoto pra tentar algo Talvez seja hora de repensar se vale continuar com ele. 3 milhões daria uns dois bons jogadores no mínimo",
        "Não estamos eliminados, mas vai ser difícil. Se a defesa não falhasse tanto um empate era bem possível de conseguir. Não sei quanto tempo o Estevão e o F.Anderson poderiam ficar em campo, mas não era para ter deixado eles no banco no começo, um deles no lugar do Rony ou do Flaco teria sido mais útil de início. Enfim, se entrar como jogou contra o Flamengo em casa na CDB é possível, mas o Botafogo tem no contra-ataque sua melhor arma. Então apesar de ser possível, não sei se acredito muito na virada.",
        "Pois é, tá dando um pouco de desânimo mesmo e não parece que o treineiro vai conseguir mudar algo.",
        "Desanimador a cada jogo que passa.",
        "Uma imagem que resume bem a fase que atravessamos. Acho que a vaga está aberta ainda, mas com esse futebol, não vai dar não em...",
        "Minha unica esperanca e' que a classificacao venha na marra... porque no futebol, em 2024, eu ja larguei mao. O time quando mostra algum tipo de melhora, como foi contra o cheiro, o Abel vai e troca jogador e muda as coisas que foram bem e o time regride. Pessimo trabalho da comissao em 2024.",
        "Time patético, mal treinado! O entregador de coletes está completamente perdido! Deveria ter sido homem de honrar com sua própria palavra e ter vazado para as arábias mesmo! E esse bostafogo aí! Se fosse um time com mais casca tinha enfiado uns 4 no nosso lombo hj! Enfim, menos mal, pelo menos ainda dá jogo... Não que isso signifique muita coisa, já que o pardal de Penafiel está mais perdido que cego em tiroteio.",
        "Dentro do script. Time se caga todo jogando fora de casa, tanto faz se são Trikas, Cheirinho, Brisinha agora até para o Negafogo..............",
        "É, meu amigos. Parece o fim de uma era.",
        "Time confuso e desorganizado. Abel começou com a pior dupla de ataque possível. Não colocou o Caio Paulista que vem muito bem na lateral. Depois tira o Maurício, o único cara jogando alguma coisa do meio pra frente e mantém o Veiga quase o jogo todo. No fim, tinha o Rômulo que entrou bem jogo passado e não quis usar a quinta substituição. Claramente o problema estava no Veiga, ele não quis jogar e ficamos sem jogadas pelo meio e só ligação direta para os dois atacantes sem cerebelo bater cabeça. O mais triste é que ele não tentou corrigir isso durante o jogo todo.",
        "Esse lance foi palhaçada",
        "Time precisando atacar e não tem um jogador na área,prefere colocar outro volante com medo de tomar outro gol. Sinceramente não acredito que esse time reverta,no máximo vai para os pênaltis e o final a gente já sabe.",
        "Time mal treinado, não oferece perigo pra ninguém. Ataque inefetivo e a defesa uma mãe para os adversários. Só defasagen técnica nos passes, triangulações e finalizações. Não tem aproximação, movimentação, posicionamento. Marcação a distância ridícula. Elenco mal formado e mal planejado, dois perebas no ataque, um reserva imediato que é puro sono e má vontade, um lateral esquerdo puxado da base pra suprir buraco.",
        "Jogo está em aberto, mas o segredo é poupar Felipe Anderson e Estevão para próxima quarta e até o Rony, mesmo mal ele no.segundo.temoo no lugar no Lázaro ia dar trabalho.... Com o.Flaco não.da",
        "Fora luxa opa, apesar do desempenho ser igual é o Abel kkkkkk mas ele é gringo então tudo bem, pode ser medíocre, afinal em 2022 o time jogava bem e nós estamos só no meio de 2024",
        "Nada de novo no front.",
        "Exato, esse é o sentimento. O time não reage, completamente desorganizado em todas as fases do jogo, fica muito aleatório uma vitória.",
        "Rony e Flaco judiaram da bola hoje hein… pqp",
        "Caio Paulista que pra mim continua sendo um bagre, foi bem melhor nas últimas partidas e COM CERTEZA TERIA FEITO ESSE PASSE PARA O FELIPE ANDERSON. ABEL É UM SEM NOÇÃO DO CARAIO",
        "Não tem que poupar nada não,porque se não ganhar dos Bambis o Brasileiro vai para o saco também.",
        "Essa libertadores ja foi pro vinagre faz tempo... Abel tem medo de jogar contra esse foguinho... Se passar na sorte ainda tem que batalhar contra os bambis que ele tem pavor e o cheirinho",
        "Tem atacante por aí que sozinho joga mais do que esses dois juntos. Pedro, Hulk, Paulinho, Calleri, Vegetti, entre outros.",
        "Que nosso ataque, Rony, Flaco e Lázaro é digno de piada, principalmente frente ao ataque de outros postulantes a títulos, estamos carecas de saber. Todavia, menção honrosa ao Rony nesse jogo, grande responsável pelo gol de Maurício. Só que antes fosse só esse o problema. Num jogo desse tamanho, assustou a bagunça do sistema defensivo. Essa coisa de marcar individual, com cada jogador tendo que perseguir o seu quase até o infinito tá ficando manjada e contraproducente. também tinha dúvidas se era uma boa começar desde o início com Veiga já mais recuado num jogo perigoso dora de casa e realmente me pareceu uma escolha errada. Sei lá, o Palmeiras de antes, e desse mesmo Abel, depois de empatar um mata-mata fora de casa, jamais levaria um segundo gol na sequência, ainda no primeiro tempo, do jeito que foi. Jogo de volta é fazer o possível para ter o Estevão em condições por mais minutos e... torcer. Torcer, apesar dos vacilos desse time nessa temporada até o momento.",
        "Tem medo contra todos os concorrentes: Flamengo, Botafogo, São Paulo, Atlético/MG...ele sempre vê nosso time como mais fraco.",
        "Abel rezando pra outro adolescente salvar o trabalho dele Pelo segundo ano seguido",
        "Eu já nao consigo mais criticar só os jogadores. O Rony é ruim? É? O Flaco é ruim? É? Mas porra, os caras tem que ficar ali jogo todo so brigando... meio campo nao cria nada, nao triangula, e é culpa só dos jogadores? Zaga perdida e é só culpa dos jogadores? Me desculpem, mas time por time o nosso é muito melhor que o do botafogo. Mas o técnico sei lá, acho que cansou de estar aqui.",
        "Desgraç@do. Deve ser miope esse filhodumaputa.",
        "Galera, mas vamos falar a real... quando que o Palmeiras teve consistencia esse ano? Teve um pequeno recorte ali depois que o Endrick foi embora e o Estevao comecou a comer a bola. Mas coletivamente, o time nao vem bem desde o meio de 2023. Ate no Paulista o time foi mal. A gente nao perdia porque era jogos nivel paulista. E o pior e' que ele (Abel) ainda nem dava chance pra jogadores menos experientes, ou seja, o Paulista nem para revelar jogador serviu.",
        "O confronto está em aberto, mas o Botafogo é bem favorito. Até porque se ganhar só de 1 gol de diferença, é pênaltis.",
        "A verdade é qua jogamos mal pra baralho de novo. Essa pressão final é ilusória, foi na base da vontade, mas ninguém bota a porra da bola no chão. Time bagunçado e sem criação. Abel aparenta estar de saco cheio, os jogadores sem inspiração nenhuma, meio campo não existe, nossos atacantes são uma bosta. Na boa, acho até melhor cair pro bostafogo mesmo do que passar mais uma vergonha pros bambis em mata mata.",
        "Fla, bota, trikas, atle mg, atlet pr, fortaleza, gremio, inter, vasco, cuiabá, gambá( agora c/ Tales Magno) e talvez outros tem centroavantes e atacantes melhores que Flaco e Rony. É um absurdo um time gigante como o Palmeiras ficar mendigando pra contratar um homem gol, um cara que chega e resolva e que não tropece na bola.",
        "Ja tem gente criticando o FA tambem... mas acho que ate' a reincarnacao do Divino ia sofrer nesse time.. O time nao tem aproximacao. Todo mundo distante um do outro.",
        "Ganhou o Paulista com a cueca na mão contra um time de Série B. O ano até aqui é horrível!",
        "Esse mesmo cara ganhou de 3x0 do river fora de casa… maior efeito borboleta foi tirar gol fora e ele inventar de incorporar o Argel e tratar o Palmeiras como o xv de Piracicaba na casa dos outros se jogasse igual jogou contra river e as duas Supercopa contra flamengo Ele ia tá ouvindo 80% a menos de crítica",
        "Já vou dar aquela cornetada no Felipe Anderson também... tomar no rabo.. ah mas ta escalado errado... beleza.. mas um cara que chega coma a pompa dele e não consegue fazer absolutamente NADA? Ta na hora de acordar ja",
        "Que mané poupar. O foco tem que ser força total no brasileiro e tentar garantir vaga direta na liberta 2025. Só um maluco pra achar que esse time chega a final com chance de ser campeão. Esquece essa libertadores. Vamos forçar os jogadores a toa.",
        "Digo mais amigo, eu ja falo isso desde ano passado. Ganhou ótimo, mas já estava assim.",
        "O 9 reserva do Botafogo que chegou nessa janela foi o melhor do jogo. Aqui os nossos patetas que jogam de 9 só aparecem em jogos fáceis, quando o bicho pega eles não resolvem porra nenhuma.",
        "Escalação equivocada para um jogo fora de casa, resultando em muito espaço no meio campo. Defesa muito insegura e com falhas individuais. Lázaro é piada de mau gosto. No.mais, esse ano a inconstância é a marca do time. Temos chance de classificar, contudo, não sei o que esperar daqui pra frente, sinceramente. Pondero que enfrentamos um bom adversário fora de casa, mas dava para jogar melhor do que apresentamos hoje. Agora, que arbitragem confusa . E domingo vem Daronco. Piada",
        "Ele não foi escalado errado hoje. Entrou no lugar do Maurício para ser o meia atacante de centro.",
        "Vou entender que é cabeça quente da torcida... O cara estava há anos na Europa, outro estilo de futebol, chega, faz o que... 5 jogos? E os caras querem que ele seja o novo Ademir já.. Sair do fórum que já sei que vai ter mta merda hj...",
        "Não tem absolutamente nada, aliás só consigo ver uma jogada treinada, que é o time pender pra um lado e o \"meia\" ou qualquer outro inverter pro ponta do outro lado. É so isso o jogo inteiro, desanimador.",
        "Cara entramos numa espiral tao negativa que e' capaz de queimar mto jogador bom. Nosso unico jogador com o minimo de nocao de futebol nao pertence ao Palmeiras - pertence ao Chelsea",
        "Citei em tópicos anteriores. Giay é um esforçadinho mas que tem aos montes nos times do Brasil, 7 milhões de dólares ? Torrando essa grana em laterais - 11 milhões de dólares (CP foi + 4), e você tendo que aguentar o Zumbi Argentino e o malabarista de circo, e ainda, JUNTOS NO ATAQUE ? Esse ano o treinador totalmente perdido (pelo jeito aquela proposta/pré contrato mexeu FOI COM ELE) e a diretoria fazendo suas costumeiras cagadas, gastando um caminhão de dinheiro em jogadores rídiculos e posições que não são prioridade. 2024 já era, vão focar tudo no BR, mas tem que MELHORAR DEMAIS para ganhar dessa vez.",
        "Nem bola parada o time tem mais.... tudo sumiu.",
        "Eu não colocaria problema em jogador X ou Y. O problema claramente está sendo tático. O Palmeiras está jogando de forma covarde, com 3 zagueiros, 1 cabeça de área, dois laterais ficando, os meias fazendo mais cobertura do que armação e dois atacantes totalmente isolados. É um erro falar em nome de jogador. Veiga foi mal, mas atuou como volante. López foi mal, teve lance que, ao invés de ficar na área como referência, era ele quem fazia o cruzamento, que nele não chegou. E mesmos carregando o time de funções defensivas, o time conseguia deixar espaços para o ataque do Botafogo com muita facilidade. Preocupa muito ver o que o Abel pode render daqui para frente.",
        "Quanto mais joga, pior fica",
        "Concordo contigo, e depois ainda vem com papinho de que os verdadeiros palmeirenses não criticam, só apoiam. Me ajuda aí Abel Ferreira, você parece maluco, tira do time os caras que estão voando, como Caio Paulista e hoje o Maurício que era o melhor do time e deixa o morto do Veiga. Não Abel, a torcida não é que não apoia e só critica não! A torcida não é trouxa, vergonhoso novamente hoje o teu time escolhido. Parece que você não aprendeu a lição, lamentavelmente para nós, torcedores que amamos esse clube e temos todo o direito de criticá-lo por fazer essas cagadas, onde estás com a cabeça ó gajo???? Futebol quem está no melhor momento é quem joga, você vem e tira e não quer críticas? Você está contribuindo muito para encerrarmos a temporada em agosto, mês de aniversário do maior do Brasil, belo presente que você dará se isso ocorrer.",
        "Acho que é a primeira vez na era Abel que a diretoria tem que começar a pensar na possibilidade de demissão. O trabalho é horroroso. Abel mostrou nesse tempo de trabalho que passa longe de ser uma pessoa burra. Contudo, suas decisões recentes mostra que deixou de pensar no bem do Palmeiras. Eu realmente não acredito que ele entende que o melhor para o clube é Rony e Flaco titular; é o Lazaro como primeira opção com Felipe Anderson e Estevão no banco. Talvez se perdeu no gerenciamento do elenco; se quer deixar uma mensagem para alguns do elenco...O fato é que o Palmeiras passou a ser o prejudicado. Parece que o time tem um limite de jogadores tecnicos. Se entra Felipe Anderson e Estevão, tem que sair o Mauricio; Se por alguns segundos o time ameaçou uma reação, tem que substituir o Veiga. Os melhores tecnicamente do time não tem a oportunidade de jogar juntos (Não que estejam brilhando em campo), pra poder jogar Rony, Lazaro, Flaco, Menino e etc...",
        "Qlq atacante da série B tem mais noção de ataque que nossos atacantes",
        "Mas jaja teremos aqui o rinus michels do forum dizendo que consegue ver e blablabla, que o time foi bem e blablabla e menosprezando o que a maioria enxerga.",
        "Será que o River ainda quer o morto argentino, despacha o quanto antes. Se recuperar o investido será um milagre Argentino mais sem sangue que ja vi 1,90 e molenga igual uma criança pqp",
        "Dois gols ridículos tomados. No primeiro Vanderlan marcando a bola e no segundo vacilo do Vitor Reis. Vanderlan é péssimo. Sempre é um pavor as bolas aéreas com esse cidadão em campo. Contra o San Lorenzo na Argentina esse ano tomou um baile na bola aérea no mesmo naipe do primeiro gol de hoje, contra o Fluminense primeiro lance do jogo igualzinho esse gol de hoje e no segundo tempo Árias cabeceou uma bola porque ele denovo marcando a bola. Abel errou feio em ter tirado o Caio depois do jogo contra o Flamengo semana passada. Piquerez faz muita falta, não comete esses vacilos defensivos. Maurício foi o melhor hoje. Rony e Lopez dois patetas no ataque. Não dá mais não, até eu que tenho mais paciência e não critico muito perdi a paciência com esse dois, primeiro tempo foi triste. Tranquilamente a pior dupla de ataque tecnicamente desde Maikon Leite e Leandro Pereira, como são ruins e irritantes nossa senhora. Mal conseguem dominar uma bola e sempre se enrolam com ela, falo tranquilamente que o Deyverson é melhor que o Lopez, vai ajudar muito mais o Atlético nessa libertadores. Felipe Anderson tá na hora também de mostrar alguma coisa. Estevão é a única esperança no ataque.",
        "Já faz pelo menos 1 mês que ficou evidente a carência ofensiva, mesmo assim, optaram por não contratar atacantes. O adversário perdeu o Jr.Santos e em curto prazo trouxe substituto!! Matheus Martins!",
        "Só uma observação, a dupla esquerda Murilo e Vanderlan foram de uma incompetência defensiva no primeiro tempo absurda. Desequilibraram muito o jogo negativamente.",
        "Ele não é nenhum genio, mas ali dentro da area, o gol de centro avante caneleiro, ele sempre guarda. Mas a bola nunca chega. Sei la, nem sei mais quem é ruim ou bom, ou menos ruim nesse time. Tá tudo uma merda.",
        "A espinha (Gomes-Ze-Veiga) em má fase não sai nada. E o Felipe Anderson, toca bonito na bola mas quando abre pra chutar ele passa... E Vanderlan vsf! No mais é tentar acertar pra quarta que vem no abafa. E ver se no fds arranca ao menos 1 ponto dos bambis",
        "Abel depois que resolveu ensinar torcedor a torcer esqueceu de fazer seu trabalho Agora é só chilique na beira do campo e coletiva palestrando como deve ser comportar o torcedor",
        "Senão jogar na cabeça dele é um a menos em campo Além de tudo é bunda mole",
        "Nem parecia que o Palmeiras estava jogando Libertadores... De repente, o time que nucna ganhou uma libertadores parecia muito mais com espirito de libertadores do que o Palmeiras que ganhou 2 das ultimas 4...",
        "O time anda muito nervoso e ancioso, o que faz cometerem muitos erros e a bola queimar no pé. Ta faltando tranquilidade e confiança pra muitos ali. Cabeça quente e coração frio ultimamente. Além do mais falta qualidade ofensiva. Há anos não temos um centroavante goleador digno de nossa história e grandeza. Esses jogadores não sabem jogar quando sofrem pressing do adversário. Ficam assustados e a bola queima no pé. Esse time atualmente não tem aquela magia e espírito de campeão que vimos nas temporadas passadas. O Abel, por lesões e por ter que rodar o elenco a cada jogo pela maratona insana, não consegue achar uma solução para estabilizar o time e não tem conseguido extrair o melhor de seus jogadores. Para 2025, já estamos repetindo há tempos, o sarrafo tem subido ano a ano e nosso elenco continua com lacunas importantes.",
        "Esse aí eu conheço. A miriam leitão do fórum.",
        "Daqui a pouco aparece alguém dando os parabéns para a Diretoria pela excelente janela de contratações que fizeram Torram dinheiro a toa, pro ano que vem disseram né.... e fazem vista grossas para as maiores necessidades do time",
        "Entendo.. talvez eu seja muito romântico. Mas pra mim é inconcebível que no futebol atual um cara dito \"craque\" que ganha quase 2 M por mês não consiga fazer uma jogadinha individual.. nada, nadinha mesmo? Nem uma finalizaçãozinha? Porra quando que o futebol virou essa coisa chata robótica onde todo mundo depende de um esquema super ajustado pra jogar bola? Enfim, e bem provável que você esteja certo e eu errado. Mas até agora não me animou não...",
        "Eu escalaria o time pra volta com weverton, mayke, VR e Gomez pela experiência, Caio. Anibal e ZR (apesar dos pesares). Armando o time o Estevão, e na frente FA na direita (tendo Estevao e mayke pra tabelar, ultrapassar, trocar de posição) Flaco e Rony (pra ajudar na recomposição e por acertar 1 cruzamento as vezes). Eu acho o Estevao sub utilizado demais sendo ponta, ele e muito mais que isso.",
        "Pro ano que vem eu tentaria o Vojvoda. Baita técnico. Abel simplesmente não consegue organizar o time. Não há táticas, não há mais repertório, não há nem mesmo dedicação dos atletas"
    ]
}