{
    "jogo": "botafogo-sp-x-052024",
    "data": "052024",
    "opinioes": [
        "Mais um jogo fraquíssimo do Palmeiras, um verdadeiro show de horrores! +R$ 3 milhões na conta e vamu que vamu! 🐷💰",
        "Nota 0 pro Abel de novo insistindo nos mesmos jogadores que não entregam nada mudanças patéticas O time é um catado em campo, horroroso de assistir e pelo visto não vai mudar visto que Abel só muda depois de alguma queda",
        "Um dos piores times da série A x um dos piores times da série B a 80 km. Esse ano a briga vai ser contra o rebaixamento.",
        "Esse ano esta' dificil decidir qual foi o pior jogo do Palmeiras na era Abel. Que jogo horrendo, misericordia... Zero criatividade, zero troca de passes, zero intensidade, zero tatica. Sorte que o Botinha e' mto ruim, senao ja estariamos fora da CdB",
        "Esse Raphael Veiga é um jogador de mediano pra baixo que teve uma boa fase de um ano e meio até dois anos no máximo, e enganou muita gente inclusive eu. Pode chorar, espernear, trazer listas dos titulos que ele ganhou no Palmeiras, fazer malabarismos pra tentar defender o Veiga, que infelizmente hoje é um a menos no time a quase dois anos já. Ele nunca esteve ou está em má fase, muito pelo contrário...É o normal dele. Veiga é isso aí que todos estão vendo a muito tempo. Não merece nem ficar no banco, pois isso que ele demonstra é tudo, menos futebol.",
        "Mais 90 minutos de futebol (?) tenebroso contra um time ruim da Série B. Parece não haver limites pro trabalho fraco da comissão técnica em 2024. É impressionante como não se faz nada, do ponto de vista coletivo, pra potencializar a tonelada de talento que há no ataque. Ou Endrick e Estêvão driblam 3 ou 4 pra criar uma jogada ou não acontece nada. A prioridade, nesse momento, parece ser dar mais tempo de jogo pro Mayke na ponta direita. Mais uma boa entrada do Luís Guilherme, vamos ver quanto tempo vai demorar pra jogar de novo.",
        "Bizarro",
        "Nos classificamos. Que soem as cornetas.",
        "E o Rony, arrumou mais uma bicicleta... ...Rony é garantia de diversão. Kkkkkk",
        "Gostaria mto que o Abel explicasse algumas coisas, mas vao ser as mesmas respostas de sempre, o mesmo drama",
        "Uhul! avançamos contra o poderoso Botafogo-SP. Pqp há algo de muito errado neste ano. Só não perdemos hoje porque jogamos contra um time que está na zona de rebaixamento da série b... Se nada mudar não vislumbro um ano bom. Parece que esse time precisa perder algo para engrenar...",
        "Abel, 3 milhões por mês para empatar com o 18º da Série B. Quando os jogadores não resolvem na individualidade, não ganha nada. Taticamente o time é ridículo.",
        "Mais um péssimo jogo. Rotina normal esse ano.",
        "Vou comentar o que. Quem viu o jogo, sabe que foi uma apresentação muito ruim, sendo generoso.",
        "Estou começando a achar que o problema não são os jogadores.",
        "Amigo do Abel. Ele e o Rony.",
        "Partida muito ruim. Vamos ver quantos dias de folgas vão ganhar!",
        "Que futebol pobre, horroroso e fraco! valeu a classificação, mas precisa melhorar muito (MUITO MESMO) se quiser mais algum título nessa temporada.",
        "Faz tempo já percebi isso.",
        "E vai ficar puto e ser mal educado se alguém questionar.",
        "é a realidade",
        "Hoje eu já esperava algo assim, tivemos tempo pra treinar.",
        "Convenhamos, o Abel reclama do calendário, mas quando o time dele tem tempo pra treinar volta num nível tenebroso. Toda vez é assim.",
        "O time não tá jogando quase nada nem em tapetes, vai sonhando que jogaria bem num gramado desses. Mais uma péssima atuação no ano, mas o importante é que ganhou o Paulistãozão, pode vir qualquer um.",
        "Joguinho sofrível...",
        "Me lembrou o trabalho do Luxa na passagem dele em 2020. Time não consegue criar nada, não tem nada construído, é só no individual. Quase em junho e as coisas não encaixam.",
        "Está difícil o Abel tirar a titularidade do Veiga e também dar mais oportunidades pra outros jogadores em suas posições como: Vanderlan, Fabinho, Luis Guilherme, Romulo. Outra coisa cansativa é sempre recorrer ao Mayke de ponta. Ele é ótimo jogador, mas é lateral direito (nosso melhor por sinal).",
        "Eu nem crítico mais o veiga ou o rony, as vezes eles nem tem culpa se a bolinha que estão jogando (seja por má fase, por displicência ou decadência) é o suficiente para o técnico escalá-los todo santo jogo seja de titular ou entrando no segundo tempo. Isso sem falar na falta de treino, de jogadas ensaiadas, de organização tática...",
        "Se não é uma ou outra jogada individual dos crias o catado é cemitério puro",
        "Mais um vez este ano um futebol pavoroso. Zero padrão tático, zero inspiração (exceto um lance do Estevão no primeiro tempo e a jogadaça do LG no segundo), zero total. Zero para o Abel, que a cada jogo se aferra mais e mais a sua panela de amiguinhos (Veiga, Rony, Rocha, GM, Lázaro etc). Enquanto isso Flaco, Fabinho, Rômulo, LG ficam catando minutos para mostrar alguma coisa. Meritocracia ficou lá em Portugal nas férias, pelo jeito.",
        "CLASSIFICAMOS PORRA!!! É isso que importava hoje e nas próximas partidas enquanto as coisas não estiverem saindo como o esperado. Outra coisa, a força mental desse grupo é fantástica. Apesar de tecnicamente oscilarmos muito, na marra eles conseguem manter o Palmeiras vivo nas competições. O importante é a chave virar no momento das maiores decisões.",
        "Mas o Rocha tem de jogar, esqueceu?",
        "Que horas começa o jogo???????????",
        "Só assisti um pedaço de cada tempo, pelo jeito tudo continua igual com o plus de sempre que tem tempo livre pra treinar não dá em nada",
        "Não foi só a bicicleta né? O volume de jogo do Rony é enorme. Numa partida em que o coletivo foi mal, o Rústico entrou e fez a parte dele. Luis Guilherme também entrou bem. Até melhor que o Rony. Só que nesse caso é covardia porque o LG é um craque em formação.",
        "Roteiro impecável para uma desclassificação. Só passou porque o Botafogo-SP é inoperante no ataque, Z4 da série B, 4º pior geral no Paulistão, um time realmente fraco. Mesma escalação, substituições habituais, movimentação lenta, péssimas decisões dos jogadores em campo, erros técnicos e táticos já familiares na temporada, chilique da comissão técnica etc. Ainda assim, o time foi campeão paulista e pode ser o primeiro geral na Libertadores. Como explicar isto? O período de reformulação mencionado pelo Abel? Um período de reformulação não pode custar uma desclassificação de Copa do Brasil contra o Botafogo-SP. É até difícil fazer críticas individuais neste cenário.",
        "Digamos, numa situação ideal, que o time escalado fosse pelo simples quesito \" melhor da posição\"... saberiam jogar juntos OU haveria entrosamento? Ao meu ver o Palmeiras hoje (nesse atual momento) não tem esse time. Quando terá? Não sei... gente que sai, gente que entra. Gente que mostra futebol, mas não joga com regularidade e ao contrário com quem está em má fase... difícil.",
        "Por favor, esclarece que é ironic mode on, é isso, né?",
        "Não existe mais jogo coletivo no Palmeiras. Acabou! Não temos mais uma defesa forte, não temos mais uma transição vertical e não temos mais um ataque agudo. Nosso time não tem nenhuma virtude: não ataca em blocos, não compacta na defesa, não triangula, não verticaliza, nada! O sistema defensivo bate cabeça o jogo todo, o sistema ofensivo vive de chutões da zaga para os atacantes, os atletas não se conectam, parecem incapazes de trocar meia dúzia de passes seguidos. O Palmeiras de 2024 é uma porcaria, um catado, um time digno de Luxembugo na sua pior versão. Eu não vou nem falar da insistência estúpida do treinador com jogadores que claramente estão em péssima fase técnica, a escolha duvidosa nas trocas, a mania irritante de escalar atletas fora de suas posições mais confortáveis e, como se não bastasse tudo isso, a sua postura ridícula e xiliquenta à beira do gramado. Eu não sei se a proposta mexeu com ele, não sei se ele ficou à contra gosto, não sei se ele ligou o foda-se para ver se vai embora na marra, sei lá o que aconteceu com ele, mas o fato é que ele parece mais teimoso do que nunca, menos estudioso do que nunca e mais chato do que de costume. Se for para ficar dando xilique na beira do campo e o time essa bagunça que é, então não está sendo nem um pouco diferente do Mano Menezes. Esse Palmeiras do primeiro semestre é um dos piores Palmeiras dos últimos 9 anos. Se seguir nessa toada, não vamos ganhar nada esse ano. Nada!",
        "MEU Deus. Exagerado em viver uma alice no país das maravilhas. Claramente não deve ter assistido o jogo e só ficou sabendo do resultado kkk É por isso que abel e cia acham que está tudo bem tudo certo, vem uns torcedores desses tapar o sol com a peneira pqp",
        "Os cornetas piram, mas numa noite complicada, o momento mais lúcido do time estava em campo a turma toda. MR, GM, Veiga, GG e Rony. Simplesmente o grupo mais vitorioso dos últimos anos do futebol brasileiro. Por óbvio que a classificação veio.",
        "Eu não sei que reformulação é essa que só os mesmos jogam...",
        "Abel, é você aqui no fórum? Ou um de seus assessores? 🤪",
        "Pra infelicidade dos cornetas não rolou uma eliminação pra eles se deliciarem",
        "Expliquei a pouco. A força mental desse grupo é monstruosa. Ela não está restrita ao \"time da virada\", mas em dias como esse que a técnica não funciona, mas o resultado vem.",
        "Partida horrível. Sem mais.",
        "Essa tal \"reformulacao\" tem que comecar pelo tecnico melhorando o esquema tatico e parando de insistir em coisas que nunca funcionaram nesse time como a dobra de lateral",
        "Hj com todo o respeito, ainda bem que o adversário foi muito fraco.",
        "Hoje não teve a ver com força mental. Classificamo-nos porque o adversário não tem ataque. 4º pior do Paulistão, 18º da série B com 2 gols e nenhuma vitória em 6 jogos. Erramos muito, Exagerado. Hoje não teve mérito algum.",
        "Muita gente reclamando mas o Palmeiras do Abel primeiramente é isso aí mesmo, OBJETIVO, e o objetivo hoje era passar de fase, e assim foi feito, me estranha essa reclamação toda! isso é o Palmeiras do Abel, jogo seguro, controlado, ainda mais com o resultado a seu favor! Mas a galera gosta mesmo de ser o time da virada 🤦🏻‍♂️",
        "Isso porque eliminou o 18⁰ colocado da Série B com a cueca na mão. Se fosse um lusitano pensando assim, acharia normal.",
        "É que é Maia ou menos né. Na minha visão, o primeiro tempo jogou do jeito que jogou muito pelo treinador. No segundo, acho que avançou... vide que Endrick é Estevão tiveram mais espaços... Rony entrou e também teve espaço. Num passe do Raphael Veiga, e o chute de esquerda... e sem bola, a marcação melhora muito... primeiro tempo, além de jogar atrás... a linha de frente não marcou nada... Mas de modo geral, gostei do jogo dele sim.",
        "Palmeiras com tempo pra treinar é um perigo. Melhor marcar um amistoso pro final de semana.",
        "É objetivo sim, vimos essa \"objetividade\" nos últimos mata-mata de Libertadores e Copa do Brasil.",
        "A questao principal e' que todas as desculpas vao dia a pos dia por agua abaixo: Veiga estava cansado Tivemos um periodo com apenas treinos e ele jogou exatamente a mesma merda do ano todo Arena Barueri e' o problema Jogamos mal em qualquer estadio Reclama de reforcos Mas nao poe os caras para jogar Time nao tem nocao nenhuma do que precisa fazer em campo.",
        "Tenho pensado assim. A tal reformulação precisa começar com a própria ideia de jogo sendo mais coerente com os jogadores que temos no elenco.",
        "Na boa, todos os Palmeiras aqui estão felizes e aliviados pela classificação, mas nem todos estão felizes com o desempenho do time (principalmente na partida de hoje). Simples assim… o corneta e você querem a mesma coisa, ver o Palmeiras ser campeão! Uns vão criticar o rendimento do time (eu sou dessa turma) e outros vão dizer amém para absolutamente tudo (TALVEZ você seja dessa).",
        "Olha outro que chegou no pós jogo, bem vindo de volta, ficou sabendo do resultado do jogo por qual site? Ainda falta mais uma galerinha torcedor da titia e do Abel, que não assistiu o jogo e só ficou sabendo do resultado, vir aqui comentar e defender como se estivesse vivendo no mundo da fantasia. Claro, não são vocês que pagam premiere, hbo, star+, etc pra assistir uma porcaria de jogo igual o de hoje. Só querem saber do resultado pós-jogo e apoiar igual um alienado.",
        "Ué, falei mentira aonde? Eu assiste ao jogo e por óbvio não gostei do que vi. O patamar do Palmeiras é completamente ao Botafogo-SP. Tanto a primeira partida como a segunda era pra passar o rodo. Só que assim, se goleasse, o retorno seria exatamente igual. Classificação para outra fase. É no momento das grandes decisões que precisa dar certo. Até lá, importante é ir avançando. Sou um simples torcedor. E acredito que o Abel consiga reverter esse momento de baixa.",
        "Aí é feito de #*&amp;&#33; de bambi como na Copa do Brasil ano passado e a desculpa é que foi um acidente, o calendário nos estrangula etc. Kkkk O garoto que salvou 2023 tá saindo agora, espero que os outros crias façam o msm em 24 Trabalho do Abel já foi melhor, agora que tem mais opções ele não usa o que tem d melhor por que não quer e joga bem pior que 21 e 22",
        "Exato",
        "Típico comentário de quem não deve ter chutado uma bola na vida. É o mesmo que depois toma fumo de um Boca da vida na Libertadores e aparece choramingando que o time não jogou bola.",
        "Do outro lado tinha adversário também, também quero ganhar tudo sempre mas não dá!",
        "Não, no caso eu esperava um jogo animado (visto que tínhamos a semana livre e teremos mais uma) em que dominariamos o adversário, pelo abismo de qualidade que nos separa. O empate em si não é um problema é a forma como foi: não criamos para ameaçar e nossa defesa passou insegurança e, digo mais, fosse um time um pouquinho melhor poderíamos ter sido eliminados.",
        "Se alguem estive feliz com esse futebol do time, tem que internar",
        "Sim, não se arrisca jogar fora um campeonato que paga quase 74 milhões desse jeito...",
        "Honestamente, hoje temi muito pela desclassificação. A todo instante parecia que os erros individuais resultariam numa sequência capaz de levar o adversário a um gol acidental como o que fizeram no Allianz Parque. Eu sou muito tolerante com a ideia de “resultado antes de tudo” em copas, mas hoje foi excepcionalmente temerário. Fizemos tudo para sermos desclassificados nesta noite.",
        "Força mental tive eu pra passar 111 minutos do meu dia assistindo essa pelada.",
        "O que vocês tem uma dificuldade imensa de entender, é que o foco dos questionamentos não é ganhar ou perder, é o RENDIMENTO. Mas continuem minimizando desempenhos ruins, depois que pegar um time decente e tomar fumo, não adianta chorar.",
        "Quando começar a pegar time grande em mata mata quero ver essa galerinha alienada do \"time do abel é objetivo, mente de ferro, blabla\" vir aplaudir esse futebol horroroso que estamos vendo. Por enquanto estamos pegando só baba. Empatamos jogando como time pequeno contra o décimo oitavo colocado da série b que acabou de levar uma goleada do todo poderoso Goiás e não sabe o que ganhar a mais de cinco jogos. Vou dormir. Já deu de ler bobagens por hoje.",
        "Não conseguiu ganhar de nenhum time grande que joga a série A do campeonato brasileiro.",
        "Força mental para segurar um 0 X 0 contra o 18⁰ da segundona. É cada uma!",
        "É importante para todos os palmeirenses acompanharem a coletiva do Abel hoje. Começou agora, galera.",
        "Falta maturidade pra galera entender que nenhuma critica e' pessoal; Ninguem esta' pedindo cabeca de ninguem, apenas pontuando os fatos. Estamos na metade da temporada, onde essa primeira parte deveria ser usada para (1) dar ritimo (2) treinar opcoes taticas e (3) dar oportunidades para jogadores. Nada disso aconteceu, e pior, o time andou para tras. Todos do ataque a defesa estao mal taticamente e tecnicamente.",
        "Não tiro a razão de quem está insatisfeito com a partida. Sou bastante realista quanto a dificuldade contra um time muito inferior. Dito isso, é normal boas equipes se desesperarem quando as coisas não estão indo bem. Nos anos 90 tivemos times muito fortes tecnicamente e rolou uns asas de Arapiraca. Entende o que eu digo? Não era pra ser assim, mas mesmo as coisas indo mal o time não se desespera. Longe de mim criticar menino de 17 anos, mas o Estevão errou mais as tomadas de decisão do que qualquer um dos criticados. Dentro do contexto partida péssima, vai negar que estivemos melhor no segundo tempo do que no primeiro? Que o GM está mais tranquilo e confiante do que o RR?",
        "O melhor momento da partida foi quando o juiz apitou o final. Você que assistiu esse jogo até o fim... parabéns. Você é muito palmeirense. Hj me lembrou antes de 2015.",
        "Não esqueça 2017, mas principalmente 2019 com Mano Menezes. Falamos muito do período anterior a 2015, mas esquecemos que pouquíssimo tempo atrás estávamos brigando no meio da tabela.",
        "Passo, mais do mesmo...",
        "Torce pro Manchester City que passa",
        "O jogo deve ter sido uma merda como eu imaginava, como já disse outras vezes, o diferente é quando o time joga bem... Pelo visto não perdi nada, pelo menos classificou.",
        "Sim, me recordo muito bem - infelizmente - desses momentos. Foi até por isso que disse que esse Palmeiras é um dos piores, porque já tivemos muitos Palmeiras ruins nesses últimos 9 anos rs.",
        "Galera da \"ala\" começou a aparecer... Mas faltam muitos ainda virem tirar onda aqui...",
        "Que comentário top, melhor ler isso do que ser cego. Como já bati palmas para o técnico que fez um time PIOR que esse aí jogar, hoje eu posso criticar porque ele tem sim elenco e um time melhor que em outros momentos e não consegue fazer jogar. É simples, se faz o trabalho bem feito recebe elogios e palmas se trabalha mal e não faz o time jogar vai ser criticado, na vida real é assim amigão. Ou você espera que a torcida bata palmas com esse futebol nível série C?",
        "Ao contrário, se não assistiu saiu ganhando.",
        "Cê tá de brinks? 2017 2019 técnico caiu porque perdemos vários jogos, jogando contra times GRANDES. Não que o time jogava muita coisa, mas jogava um pouco melhor que esse catado atual. \"Não esqueça\".. Estamos passando de fase e jogando contra times pequenos. Resultados melhores que 2017 e 2019 (contra times piores) com desempenho técnico muito pior que as ditas épocas. Abel tem muito crédito ainda. Fosse outro técnico como o pau no c do mano, já teria sido mandado embora há tempos. Enfim, o time de 2024 está sim lembrando 2015 pra trás em termos de desempenho e rendimento e torço muito para que algo mude radicalmente nesse intervalo de semestre. Não estou falando de demissões, mas de mudança de mentalidade, forma de pensar o jogo.",
        "Estou impressionado com seu argumento",
        "Tem um outro querendo aparecer, mas isso porque classificamos. Como classificou empatando, ja elimina alguns xaropes",
        "Se acontecer pensamos o que fazer. Aposto que você desligou a TV depois do primeiro tempo contra o Botafogo -RJ ano passado. Mesma ladainha, tava tudo ruim até ser campeão de novo.",
        ""
    ]
}