{
    "jogo": "corinthians-x-palmeiras-112024",
    "data": "112024",
    "opinioes": [
        "",
        "Perder pra esse time lixo é uma vergonha. Ainda mais tomando gol do Yuri Alberto pqp que ódio.",
        "Parabéns por terem salvado o rival e por mais uma demonstração de que não quer ser campeão.",
        "Gomez e Dudu foram os únicos que não pipocaram. O resto se cagou quando o bicho pegou.",
        "Jogo sintomático para anunciar o início de um fim de ciclo. A coletiva pós-jogo, com o treinador não reconhecendo a sua incapacidade de resolver problemas claros na equipe, e concentrando toda a responsabilidade em erros individuais dos jogadores, tem muito ar de desgaste. Tornou-se cansativo falar sobre os mesmos problemas de sempre e achar que ele pode oferecer alguma solução a curto prazo. Abel insiste tanto em falar sobre erros individuais, que está se tornando repetitivo. Desde a desclassificação nas copas, que ele concentra tudo nos gols perdidos e nas decisões individuais de jogadores. Vítor Reis e Flaco López já haviam cometido erros individuais desde a desclassificação contra o Botafogo, então por que mantê-los? Felipe Anderson não tem rendido nesta função, por que insistir? E nem se trata de trocar x por y, é a falta de novas ideias, não há nenhuma novidade aí, apenas um coletivo experiente e razoavelmente qualificado se beneficiando de Endrick e Estêvão. Só. E o início de jogo foi totalmente ilusório: um Corinthians cansado e espaçado, estava até fácil chegar à área deles. Perdemos gols, sem dúvida, mas poderíamos ter mostrado maior volume de jogo. O 2ºT foi obsceno. Só espero um fim de ano com alguma dignidade e um trabalho sério para encontrar uma nova comissão técnica após encerrarmos o ciclo desta. Um trabalho feito durante o ano, pensando o pós-25.",
        "O time com força mental, que não desistia e lutava até o fim, não existe mais.",
        "time sem postura e entreguista",
        "Essa sensação de falta de vontade se dá pelo perfil de alguns jogadores no time: Rocha, Caio, Ríos, Veiga, Felipe e Flaco — mais da metade — não tem esse perfil, não adianta sequer cobrá-los disso. E Reis é apenas um jovem inexperiente. Quem passou anos enchendo a porra do saco do Luan teve que lidar da pior maneira possível com a ausência de um zagueiro importante como ele no elenco. Aliás, tremendo erro de cálculo do Abel e do Barros sobre a dispensa de um substituto para o Luan. Vítor Reis se mostrou despreparado tanto na Libertadores quanto nesta fase decisiva do Brasileirão.",
        "Mais um jogo perdendo gols adoidado. Mas o importante é que durante a semana, a TV Palmeiras irá soltar mais um vídeo com vários golaços nos treinamentos contra o gasparzinho, campo reduzido ou no rachão.",
        "como perdem gols, impressionante",
        "Inclusive o Reis desde que entrou pra substituir o Murilo está uma lástima.",
        "Eu estou muito revoltado, o que ocorreu na partida não pode ser normalizado nunca, e aqui me refiro a \"entrar em pane\", depois de um início tão promissor, a ponto de passar vergonha na parte final do clássico. Fica um gosto muito amargo, porque nitidamente o Palmeiras é mais time, tem mais qualidade, estava com um volume absurdo na casa do rival, até que - velho roteiro - não aproveita suas oportunidades e vê um jogo aparentemente tranquilo (ainda que fosse um Derby fora de casa, mas era essa a impressão) se complicar demasiadamente. Segundo tempo, nem sei o que dizer, não consigo imaginar o que ocorreria na partida se não tivéssemos tomado um gol digno de filme de comédia, protagonizado pelo Weverton, mas com bela contribuição do colombiano que se acha craque. Particularmente, cansei de Flaco Lopes, e até tentei gostar do argentino. Só que não vai... é nítido que um melhor centroavante traria o time para outro patamar. É incrível como não tem \"alma\", isso num derby, como dificilmente ganha as disputas e como dificilmente tem êxito em reter a bola. Cansei do estrelinha Ríos também, conquanto esse tenha oscilado no período, fazendo alguns bons jogos, reconheço. Todavia, a marra desse cara prepondera para a minha avaliação. É um jogador instável, que nitidamente se acha mais do que é, e não raras vezes faz cagadas comprometedoras nos jogos. De resto, todo mundo entrou em parafuso hoje após os gols e o time deles, embora inferior no conjunto, estava mais concentrado para um jogo decisivo, do (bom) goleiro aos atacantes. Para o ano que vem, se tivermos que levar a temporada com opções como Rony, Flaco, Dudu e G. Menino, nem considero levar a sério a empreitada.",
        "Eu nem sei mais o que falar. Esses caras acabaram com a minha semana. Marcão resumiu bem, enquanto os gambás foram para a guerra, com raça e concentração, nós fomos para o desfile, de salto alto e preguiça. Preguiça de jogar, preguiça de pensar. E pensar que isso que estamos vendo nada mais é do que tecla batida ao longo do ano. E só tende a piorar. 2025 e já temos certeza de que Leila, Barros, abel e os jogadores anciãos da tal \"base vencedora\" com contratos renovados vão continuar.",
        "Luan ? ainda bem que sumiu do Palmeiras. Hoje o Palmeiras perdeu por causa dos 4 gols perdidos na frente do gol e pelo passe errado do Veiga depois erro do Caio e falha do nosso goleiroo ,se tivesse atacante bom mataria o jogo logo no primeiro tempo",
        "euu venderia logo esse rapaz, aproveita enquanto querem pagar uma boa grana, o jogo dele nao encaixou com o Gomez",
        "Puto por perder um clássico, mas sem sofrer tanto porque não era de se espantar uma parmerada pra variar nesse ano que vem sendo medíocre.",
        "O Naves se mostrou muito mais seguro do que ele quando jogou. E sumiu... não dá pra entender.",
        "Havia cumprido o seu ciclo, mas era um zagueiro experiente para entrar em momentos como este, não um moleque de 18. Uma coisa é o Estêvão cometer erros lá na frente, outra é o Reis na defesa. A margem de erro é muito diferente. No fim do ano passado, quando o Murilo também se machucou e o Gómez tomou alguns cartões, o Luan melhorou até a saída de jogo do time. Ao sair, deveria ter ocorrido uma reposição, mas não, as avaliações têm sido péssimas, julgaram que os garotos podiam dar conta do recado. Contra o Botafogo, fomos eliminados praticamente por aquela indefinição entre Reis e Caio. Abel, que não consegue solucionar os problemas, tentou trocar: achou que a experiência do Rocha ajudaria o Reis de um lado e a do Gómez ajudaria o Caio do outro. Tudo muito bagunçado, a péssima recomposição do Ríos ali na intermediária é só a cereja do bolo.",
        "ah sim agora falou tudo, deveria fazer uma reposição, esse é o problema do Palmeiras, saem atletas e não contratam bons jogadores para melhorar , só piora, essa diretoria deveria sair , está enfraquecendo o time e elenco",
        "Isso é verdade, não se pode dizer que o resultado foi surpreendente. O time não é confiável e deixou bem claro durante o ano.",
        "Na bela pergunta do reporter aqui. Ao inves de ter respondido \"Eu vi o resultado\" - ele deveria ter perguntado \"me fala um ponto que melhorou desde que o Palmeiras comecou a ter tempo para treinar\". O Abel ia ter que rebolar para conseguir encontrar um misero quesito que o time melhorou",
        "Acho que dá para entender sim. VR entrou para a panela do Abel, Naves não.",
        "Galera exaltando bastante o Dudu. Sinceramente, não vi nada de demais na participação dele. Conseguiu uma falta na entrada da área e finalizou uma vez para fora. De resto foi o Dudu pós retorno, sem arranque, sem drible, sem cacoete de jogador. O que é uma pena, mas é a verdade. Do Veiga não lembro uma única participação mais aguda o jogo todo. Veiga como responsável pela criação não dá, há muito tempo, mas o Abel teima com seu pupilo. E não tira o cara até o fim. O Weverton está sendo criticado pelo gol bizarro que acabou com o jogo, com toda a razão. Mas é justo lembrar que ele salvou umas três bolas cara a cara ainda no primeiro tempo. Aliás, tem coisa muito errada no sistema defensivo do time, não foi só hoje. Como corrigir? Analisando os erros e treinando muito para mudar. Mas aí como ficariam as preciosas folgas de três dias seguidos?",
        "OS PUTO tem 1 dever, ganhar o campeonato DERBY e não consegue colocar MAIS CRISE neles e uma vergonha quantos gols perdidos no começo e o primeiro gol tomado QUE ISSO era so deixar a bola passar CAIO PAULISTA mas não jogou a bola para dentro da área QUAL E A CHANCE DO VASCO GANHAR DO CHORAFOGO e a msm da Ana de armas me querer. então BORA COMEÇAR A CHUTAR OS PREGUIÇA e contratar reforço para o time ai",
        "“Deixem de ser Enzos, parecem menininhas chorando! Normal perder clássico, ainda temos chance! Leila tá evidentemente montando um time forte pra 2025, vocês estão querendo sabotar a eleição dela!”",
        "Ia nada. Virou ilusionista. Ele e os chefes podem falar qq coisa que a torcida é obrigada a aceitar, senão é um bando de “Enzo mimado”. Os três não sabem montar elenco. Se deram bem com o que foi montado pelos antecessores, e só. Óbvio que o time só piorou, mas precisa ter senso crítico pra reconhecer e vontade pra melhorar. Mas dá um trabaaaaaaalho…melhor culpar a ineficiência, jogo após jogo.",
        "Falta equilíbrio tático. Palmeiras hoje é um time que cria bastante chances de gol e não converte o suficiente. E em contra partida deixa sua defesa bastante exposta. Invariavelmente estamos no mano a mano na defesa, um erro é fatal. E os erros acontecem com frequência. Os 2 gols foram criados com erros individuais. O futebol do Palmeiras está manjado. Vamos aguardar o jogo de hoje do Botafogo, uma derrota deles nos deixa vivos. Mas está arrastado esse finalzinho de ano pra nós, pqp.",
        "A análise do Abel sobre o jogo é correta: criamos, amassamos, não fizemos e aí tomamos sustos em contra-ataques e DEMOS gols pros caras. É assustador os erros individuais defensivos e a falta de resolução no ataque. Taticamente o time tem se exposto a contra-ataques de modo muito perigoso e não encaixado. E as triangulações e aproximações pela ponta morreram. — Não consigo entender quem critica o Vitor Reis, pra mim o menino foi bem no jogo.",
        "Dudu hoje é um jogador comum ganhando uma fortuna por mês. Já era, desapeguem e guardem na lembrança os momentos bons. Veiga no primeiro tempo participou bem do jogo, no segundo achei que tinha saído. Não bate um escanteio legal hein? Pqp. Weverton foi muito mal no segundo gol, que lambança, enfiou o jogo no ralo. Enfim.",
        "Os contra ataques coloco na conta do Abel. Posicionamento ridículo pós escanteios nossos, com Marcos Rocha na sobra e mano a mano sempre. Não corrigiu e fez pouco caso do ataque do Curintia que nem queria atacar. Muito arreganhada a defesa do Palmeiras, falta equilíbrio tático, culpa do treinador. Vitor Reis vai sonhar com Yuri Alberto, teve muitas dificuldades. Tem muita dificuldade no mano a mano na jogada de corpo, mas, é moleque ainda.",
        "E a vontade que o Rony entrou em campo é marca desse finalzinho de ano do Palmeiras. Cagando a andando pra tudo. Vendam RONY, DUDU, ZE RAFAEL, GABRIEL MENINO, VANDERLAN, renovem o elenco pelo AMOR DE DEUS !",
        "Acho que 24 horas não serão para aceitar essa derrota. Que ano horrível do Palmeiras.",
        "24 horas contam na folga dos guerreiros?",
        "Nas folgas eles já estão zerados para curtir a vida.",
        "o que o weverton quis fazer?",
        "Ele já tinha tentado fazer a mesma merda no primeiro tempo. No segundo conseguiu. Falta de treino, falta de concentração.",
        "Primeiro gol, nem considero falha dele. Mais o segundo gol cagou terrivelmente perdendo o tempo de bola, assim como o classico em barueri Deve ser gamba nao é possível.",
        "O psicológico ontem desse time foi pro espaço...O restante do campeonato é torcer pra nao passar mais vergonha e nao passar um vexame histórico dentro allianz contra o botafogo.",
        "Que bosta de terça -feira, esse é o sentimento. Hoje, com menos raiva, fui ver os lances do jogo. Como perde gols esse time, é a primeira coisa que salta aos olhos. As falhas em nossos gols são bisonhas, tipo de time de 2 divisão. O Sr Veiga, com a bola dominada e saindo para um contra ataque não pode errar o passe que origina o lance do 1 gol, que é selado pela falha bisonha do Caio Paulista. No segundo gol, começa com o peladeiro Rios não disputando a bola no alto e culmina com o Weverton saindo catando galinha na área. Ridículo. No mais, nosso ataque é Estevão futebol clube. E não podia faltar a famosa e inútil bicicleta do Rony, que não tinha culpa de nada ontem, mas tambem poderíamos ficar sem aquela bizarrice, ao menos ontem. Esse ano, definitivamente o trabalho da direção/staff técnico/jogadores não foi bom. Agora, só falta o Barros torrar 500 mil Euros no péssimo Lázaro para fechar o ano. Boa terça a todos. (Contém toda a ironia do mundo).",
        "O time jogou até mais ou menos 30 minutos e depois que tomou o gol acabou, o segundo tempo foi ridículo. E mesmo no primeiro tempo quando estava melhor tomou uns contra ataques ridículos. MR péssimo. Vitor Reis não passa confiança e desde que entrou a zaga virou uma peneira. Gomez ainda tem resquício de futebol. Caio Paulista péssimo. Rios peladeiro. Felipe Anderson até agora uma decepção. Lopez eu tento ser otimista e achar que está evoluindo, mas não dá. Dudu mesmo meia bomba fez mais que o Felipe Anderson, até porque tem características de ponta. Vanderlan horroroso, esse é o grande injustiçado da base?",
        "Cara, menos de 15 segundos de jogo, uma bola na entrada da área para arremate de Flaco Lopez. Compare o chute dele, com o chute do tal de Garro, no primeiro gol dos imundos, de mais longe. Depois, o Ríos peladeiro vendo que o time estava exposto (até porque nossa linha defensiva fica adiantada, aparentemente não acreditando que a jogada deles vai vingar) e mesmo assim assiste o gambá com muito mais vontade ganhar a bola por cima sem maior dificuldade, para depois tentar correr atrás do prejuízo. Dá muita raiva. Esse dia seguinte, depois de um jogo desses é uma merda.",
        "Palmeiras joga a cada 7/10 dias. Os caras jogam quase 3 vezes por semana. No jogo eles correm mais. Isso é um absurdo. Reformulação total. Cheio de preguiçoso no time. E o Abel volta a ser o que era, focado em treinar o time, ou pode procurar seu rumo também.",
        "Ele não consegue infelizmente, só sabe reclamar do calendario agora. Me revolta ele falar que foi bom sair das copas pra descansar, ganhar o que ganha pra nao querer jogar e só reclamar. O time esta um catado.",
        "Infelizmente virou o Mourinho.",
        "Palmeiras - 9 escanteios, 17 finalizações (4 chutes no gol - 3 chances claras) e não fizemos sequer um gol. 0 % de eficiência. Gambás - 4 chutes no gol e fez 2 gols. 50% de eficiência. Eficiência. Ponto.",
        "Pode estar certo que esse repórter será excluído das próximas coletivas, como é hábito do Abel, que não gosta de ser contestado. Mas quem ganha um salário absurdo para a realidade do país tem, sim, que ser cobrado ! Pra que estamos pagando R$ 3 milhões por mês de salário ??? Para o treinador folgar, viajar com a família a Portugal, desfrutar dos melhores restaurantes, ir ao cinema etc, enquanto nós, torcedores temos de nos virar nos 30 para pagar os ingressos mais caros do Brasil ? E ele usar como desculpa até o comportamento da torcida ???!!!! O crédito do Abel com a torcida diminuiu muito. A continuar assim, ele verá um lado que ainda não conhece.",
        "Caio Paulista é horroroso.. fazia tempo que a gente não via um lateral tão ruim aqui. Tava acostumado com Vina, Piquerez.. e agora ter que assistir esse cara é de sangrar o olho. Deyverson é melhor que o Flaco Lopez. Felipe Anderson assiste o jogo dentro de campo. Jogar extremamente inútil e preguiçoso.",
        "Weverton - 3 salvou um lance do Yuri e depois jogou terra de vez no time Rocha - 3 teve seu contrato renovado pois mayke é de vidro e contrataram um argentino que não sabe cruzar Vitor - 3 tá perdido na defesa ultimamente Gomes - 6 pra mim o melhor do sistema defensivo ontem Caio - 0 falta inteligência pra jogador, o maluco tava escorregando desde o 1 minuto e não pensou em trocar a chuteira, no lance do gol claramente ele foi afastar com um pé e escorregou no outro Aníbal - 3 mais um que tá perdido no esquema atual, mas tbm tem que marcar por todos rios - 0 esse maluco não tem nada de bom e ganhou um aumento ainda, não defende e nem cria nada veiga - 0 sumido do jogo como sempre Estevão - 7 craque, deu dois gols feitos para os companheiros flaco - 0 que jogador ruim, serve pra jogo pequeno apenas a real é essa felipe - 0 parecia que faria um bom jogo, começou correndo, recuperando bola e se movimentando ae perde um gol feito e volta ao nível sonolento nem vou falar sobre os que entraram Abel : armou o time bem no começo e isso é inegável, não tem tanta culpa de que os caras não sabem fazer gol e ainda entregam, mas após o primeiro gol do curica o time ficou completamente entregue e ele como treinador só piorou com as substituicoes e mais uma vez foram demoradas",
        "Depois das eliminações nas copas ( tempo para treinar) o Palmeiras engatou 6 jogos seguidos tomando apenas 1 gol e marcando 15 gols, aplicando duas goleadas de 5x0 no período, com um futebol bem mais vistoso que antes das eliminações. Falar que o time não melhorou quando teve tempo para treinar é de doer hein..... Daí no final desse período de 6 jogos, veio na sequência a lesão do Estevão, do Maurício e depois do Murilo, suspensão do Anibal Moreno, que eram peças chave do time que até então vinha voando. Essas ausências desandou o time. Não temos um elenco forte igual do mulambo e do botafogo, que perderm peças e conseguem repor a altura com o banco que tem. Outrossim, o que o Abel quis dizer com \"Viu o jogo que eu vi?\" é a respeito dessas estatitiscas : Palmeiras - 9 escanteios, 17 finalizações (4 chutes no gol - 3 chances claras) e não fizemos sequer um gol. 0 % de eficiência. Gambás - 4 chutes no gol e fez 2 gols. 50% de eficiência. Não fizemos um jogo brilhante, mas a derrota fica conta da falta de eficiência, que aliás também foi a tônica do jogo contra o Fortaleza.",
        "Algo que acho muito estranho é comparar o gol dado pelo Maike no jogo contra o Fortaleza e este dado pelo Caio ontem. Não deveria ser possível duas entregadas praticamente iguais em sequência. Qualquer imbecil sabe que não se rebate bola para o meio da área.",
        "Foco no G4!",
        "É o texor tem que mandar pra empresa de análise, devem ter apostado nisso aí.",
        "A realidade é que esse time do Palmeiras não mete medo em ninguém.",
        "Se apostaram não sei. O fato está aí. Os dois lances são quase replay um do outro, só com os lados invertidos.",
        "Não duvide, e com aumento de salário !",
        "Tbm acho que não foi esse desastre que estão dizendo !",
        "Nesse jogo eu concordo com o Abel , perdemos gols feitos , só no primeiro tempo já estaria uns 4 pra nós e já tinha matado o jogo se tivesse jogador de qualidade no ataque, só Estevão se salva. Alguns torcedores pensam que temos um supertime e super elenco e foca só no técnico, mas a grande responsável desses fracassos é essa diretoria que está acabando com o Palmeiras, pode notar que estamos caindo a cada ano, vários times se reforçaram e o Palmeiras ficou vivendo no vácuo da diretoria anterior, só que uma hora acaba e já chegou esse momento, sairam vários jogadores e contrataram jogadores mais fracos do que tinha. Qual técnico resiste com vários jogadores fracos, dêem jogadores bons para o técnico porque com esses daí só fazendo milagre mesmo e com muita sorte pra ganhar alguma coisa",
        "ele pode até ser bom jogador no futuro, só que nao encaixou com o Gomez, levamos 2 a 3 gols por partida com essa dupla, eu venderia logo esse rapaz se aparecer proposta boa, senão pode ser um novo Vanderlan",
        "Depois do pau de ontem e o tropeço contra o Fortaleza, alguém ainda acha que o empate contra o Bragantino não foi de todo ruim?",
        "Exato, e no jogo anterior, contra o Fortaleza (2x2), foi a mesma tônica. Fortaleza com 3 chutes no gol fez 2 gols, enquanto nós precisamos do dobro de chutes (6) para fazer os mesmos 2 gols. Fora esses 4 chutres que tivemos NO GOL, ainda teve 2 perdidos pelo Gomez e um inacreditável perdido pelo Veiga praticamente na pequena área..",
        "De fato...O único jogador que chegou na era Abel que parecia ser reforço era o Aníbal Moreno..Parecia um nível acima de nosso futebol .Depois do interesse da Inter de Milão também caiu muito...F.Anderson e Maurício não vão vingar por aqui..Pois nunca vingaram em lugar nenhum.. Vendo o KEVIN hoje na Champions jogando na função do F.Anderson me ocorreu ...Felipe Anderson não jogaria no Shaktar. Esta venda para mim vai se mostrar uma grande cag****...",
        "Nosso time base tá bem complicado, Weverton oscilando, claramente precisamos de um novo goleiro, e dar essas últimas partidas do ano para o Giay pegar experiência e o paulistao tbm se não tem que contratar um lateral direito pronto, uma pena o Maike não se firmar por lesões e falta de ritmo de jogo. Precisamos de um zagueiro experiente pra fazer sombra pra Gomes e Murilo e estar a disposição quando esses não puderem atuar, precisamos de um primeiro volante experiente 27-31 que seja excelente marcando e dando botes pra fazer sombra para o Aníbal e entrar em determinadas momentos quando precisar segurar a partida. A posição de segundo volante nao tenho ideia mas Rios, Ze e Menino parecem ser mais reservas e pra compor elenco do que titulares, tentaria o Figueiredo pra ver ... Um ponta esquerda pra chegar e atuar, e o principal de tudo um centroavante mais experiente e que saiba ser decisivo... Novo goleiro, Giay, Gomes, Murilo, C.Paulista, Aníbal, Figueiredo, Maurício, Novo ponta esquerda, Estevão, Novo Centroavante. Weverton, Rocha, Novo zagueiro, Naves, Piquerez, Novo Volante, Rios, Veiga, B.Rodrigues, F.Anderson, F.Lopez. Mateus, Maike, V.Reis, Michel, Vanderlan, Fabinho, Menino, Rômulo, pontas da base ou contratações, Luighi. Dispensados, vendidos, emprestados, trocados... Lomba, Ze Rafael, Dudu, Lázaro, Rony. Palmeiras precisa de no mínimo 5 contratações, até umas 7 pra dar uma boa reformulada, se livrar dos citados acima, e na minha opinião precisa de um novo diretor de futebol e nova comissão técnica, se não fizer grandes mudanças o ano que vem vai ser mais do mesmo, a diferença é que nem paulista vai pegar se não houver um trabalho sério e bem feito já a partir de agora."
    ]
}