{
    "jogo": "criciúma-x-palmeira-062024",
    "data": "062024",
    "opinioes": [
        "“Abel e esses jogadores tem crédito, por tudo que já ganharam” Crédito infinito esse!",
        "Valeu pelos 3 pontos Sem mais!",
        "Tu vens, tu vens, eu já escuto os teus sinais 3 pontos na caixa Vamos pra cima Contra tudo contra todos",
        "Hoje me resigno a comentar: 3 pontos. Se escrever mais vai dar ruim.",
        "Não entendi nada Ganhou, não? Que crédito? Kkkk",
        "Um CRIME o rony terminar o jogo.... não da para entender a entrada de caio paulista no time e flaco lopez no banco... Eu se fosse o flaco pediria para sair, não tem condição ser reserva do rony e pior ainda não entrar.",
        "Mais sorte do que mérito Torcer pra comissão técnica acordar pra vida",
        "Mais um jogo horrível, o sistema ofensivo não existe. Ao menos ganhou os 3 pontos e deixou de ser o segundo pior ataque.",
        "Sou calmo, paciente e tudo mais. Sempre acredito no time, etc, etc, etc. Mas hoje teve cada lance, cada tomada de decisão, cada jogada...",
        "Rapaz que jogo ruim no primeiro tempo, no segundo manteve o padrão do ano, sem inspiração até o L. Guilherme entrar e melhorar um pouco porque colocou velocidade, Veiga saiu e ganhamos no acréscimo que fase do Veiga, G. Gomez hoje voltou a fazer uma partida da grandeza dele se tornando o nosso zagueiro com mais gols na história",
        "Mais um jogo medíocre. Se Abel não gosta do Lopez temos que contratar um centroavante urgente. Não aguento mais o Veiga, está constrangedor, ele não está afim. Gomes foi o melhor em campo disparado, o único que jogo bem hoje. Que fase ruim de bola. De resultados até que está ok. Mas tem adversários jogando mais bola e vamos começar a enfrentar esses times. Palmeiras não consegue ser superior a times bem inferiores, preocupante.",
        "Para muitos pode passar batido, mas foi uma belíssima partida do Gabriel Menino.",
        "Nada justifica Raphael Veiga e Rony titulares ou entrando todo jogo. Nada justifica Caio Paulista ter mais chances que o Vanderlan ou Rocha jogar mais que Mayke (suspenso esse jogo). Fica difícil pedir o apoio da torcida quando parte dela vê que algumas coisas não fazem sentido. E o futebol em campo reflete a falta de coerência de algumas escolhas.",
        "você não viu o jogo né… Acessou o ge.com e viu o resultado só",
        "Na quarta-feira tinha torcedor tirando onda do \"ataque do bilhão\". Bom é Veiga se arrastando em campo e Rony só correndo igual touro bravo.",
        "Saudade do Abel que não conhecia o elenco e distribuia colete pra quem tava melhor. Me desculpe os torcedores de resultado, mas pra mim futebol tem que ser minimamente prazeroso de assistir. Se for pra torcer somente pelo placar prefiro nem perder tempo assistindo e ver o resultado depois do jogo.",
        "Rapaz, o Br ainda está no começo, mas me preocupa esse futebol pra libertadores. Pegar um cheirinho nas oitavas, em Julho, estamos fritos.",
        "Hoje o Flaco estava suspenso, mas concordo que não pode ser reserva do Rony. O balão para a casquinha de cabeça dele é mais útil.",
        "Primeira etapa fraca, porém o time voltou melhor com as alterações LG entrou bem e foi um dos grandes responsáveis pela mudança no segundo tempo, mas dá para entender talvez a maior cautela da comissão com ele, em relação a Estevão (ainda muito sem físico) por ex., porque ele realmente peca em algumas decisões finais. Particularmente, penso que se o ZR voltar sem limitações e jogando como antigamente já ganhamos muito em evolução. Não me agrada Ríos com o Aníbal. Destaques da partida: além do LG, Gomez foi monstruoso hoje, e não só pelo gol. Não gostei muito do Aníbal, desde o jogo passado vem dando umas entregadas e hoje foi passado com facilidade pelo adversário no gol deles. Acho que seu companheiro ideal no meio é ZR, quando este último estiver recuperado plenamente.",
        "Avanti Palestra! 💚🐷🐽",
        "Retrato do jogo do Palmeiras:",
        "Weverton. Salvou o time numa defesa. 7 MR. Desta vez, não foi mal. 6 GG. O melhor do time, mesmo tendo um parceiro fraco ao lado. 9 Murilo. Péssimo, um dos culpados no gol. Zero. Piquerez. Péssimo no ano todo. Defensivamente, é driblado toda hora, sem cintura, parece um robô. Zero. Anibal. O que aconteceu ? Um dos piores em campo, perdeu várias disputas, errou vários passes, foi o primeiro culpado no gol. Zero. Rios. Displicente, vários erros de passe sem capricho, perdeu todas as disputas com pé mole (se preservando para a Copa América ?). Nota 1 Veiga. Inútil, como quase sempre. Nota 1 Estevão. Parece abalado pela demora na assinatura do contrato. Muito mal. Bem substituído. Nota 2 Rony. As trapalhadas de costume. Nota 2 Rômulo. Desta vez foi mal. Pouca movimentação, mereceu sair. Nota 2 Lázaro. Mais experiente que a maioria. Errou bastante, mas também acertou e fez o gol da vitória. 7 ZR. Não apareceu. Sem nota. GM. Lutou, foi melhor que Aníbal. 5 Caio Paulista. É forte, lutador, mas falta técnica. Mesmo assim, melhor que o horrível Piquerez. Nota 3",
        "3 pontos Criciúma merceia esses 3 pontos, mas vamos enaltecer a \"força mental do nosso grupo\". Não precisamos de mais críticas, contratações, mudanças de planejamento e de treinamento. A \"força mental do grupo\" basta. \"Contra tudo e contra todos\". A força mental do grupo vai nos dar títulos.",
        "A libertadores só volta em agosto. Tem que até lá engrenar o time de novo.",
        "Pelo amor de Deus: SOME COM VEIGA, RONY E MARCOS BOSTA. Este é o primeiro passo pra o time começar a voltar a fazer algo decente em campo. Não dá pra começar o jogo com 3 a menos.",
        "Abel, o técnico mais bem pago do Brasil e um dos mais do mundo, não consegue dar um padrão tático ao time. Quando TODOS vão mal, o culpado é o técnico. Sofrer assim para ganhar de um forte candidato a rebaixamento é sofrível.",
        "Hoje o importante era a vitória e os 3 pontos para tirar a zica. SAI NHACAA. AVANTI PALESTRA!!",
        "Faltam só 34 pontos.",
        "Eu te explico Flaco era desfalque pelo terceiro amarelo É difícil, mas acompanha que vai entendendo 😝",
        "Sobre o jogo, no segundo tempo achei que fomos bem. Muitos desfalques, jogo fora de casa, adversário descansado... Brasileirão não tem jogo mole nâo, o \"super time\" do Galo empatou com o bahia em casa hoje, por exemplo..",
        "É isso.",
        "Faltou dar nota ao LG. Melhor que Estevão, mas não deu sequência à quase nada. 4",
        "Incrível Hoje não dá para dizer um jogador que jogou bem",
        "Resultado fundamental, agora dá para o time relaxar um pouco durante os 11 dias sem jogo.",
        "Eu vi o jogo sim Ganhamos O Criciúma surpreendeu e jogou para vencer. Pagou a conta A próxima é contra o Vasco. Dá pra subir mais um pouco na tabela e ir ganhando corpo. A chave não ia virar de uma hora pra outra. Era preciso os 3 pontos e veio. Rony jogou bem, viu?",
        "Amigo, desculpe atrapalhar sua corneta, Abel pode até não gostar do Flaco mesmo, mas hoje ele tava suspenso..",
        "Futebol apaixonante hoje. De qq forma, rindo com o choro do pessoal, quanto mimimi…não é assim que falam?",
        "O Palmeiras anda tão mal, que até o título do tópico está errado. Vai Palmeira só. Kkk",
        "Importante vitória. Dito isto, Veiga, Rony e Marcos Rocha reservas,",
        "Defina jogo prazeroso. Porque hoje os dois times estavam interessados na vitória e o placar poderia comportar mais gols sem problema. A questão é que no vídeo game o Criciúma sempre é goleado? Essa foi a questão?",
        "Pegamos no brasileiro e eles jogaram com a bunda na parede. Próximo",
        "No próximo jogo, voltando da suspensão, Flaco López tem de ser titular. Não dá pra ser Rony e suas trapalhadas.",
        "Prazer mesmo é ver o craque mago Veiga fugir do pênalti e pedir pro Gomez bater. Jogadorzinho....kkkk",
        "A imagem representa bem suas ideias. Foi ilustrativa.",
        "O Criciúma, o Botafogo de RP, o San Lorenzo e por aí vai Nos tornamos o time que times pequenos jogam para vencer",
        "MR, Caio Paulista, Ronyelson, Veiga +7!",
        "Oi? Jogou bem onde filhote?",
        "Da corda não mano... Esse tipo aí tem que fazer de conta que não existe.",
        "Veiga não presta nem pra bater pênalti mais,cadê os empresários amigos do barros pra achar um negócio pra esse morto?",
        "Esse é o problema, você não é capaz de fazer análise sem levar o resultado em consideração.",
        "Não, não vi. Eu e quase todo mundo, exceto você.",
        "11 dias Isso ferra com a cabeça de toda torcida do Palmeiras. Ainda bem que é o Vasco.",
        "O Veiga dando um toquinho no Gomez para ele assumir a responsabilidade e bater o pênalti foi de uma covardia sem tamanho. Jogador covarde tem que ir para o banco.",
        "Eu falo... os caras gostam de ficar contando piadas aqui pra gente ri... Quebrar o gelo... Só pra nos distrair um pouco depois desse show de horrores",
        "Fora o resultado positivo. Alguem consegue apontar algo positivo nesse jogo? Uma coisa que seja?",
        "Onde você vê problema, eu vejo responsabilidade. Se ele não se importasse com a fase dele, não fazia aquela postagem da internet e bateria o pênalti independente da confiança. Se errasse era só falar que pênalti é loteria. Veiga não foi mal hoje como querem dizer alguns pregadores de dogmas.",
        "O Rony jogou bem Hehehehehehe",
        "O principal problema do Abel é a escalação",
        "O certo, O certo é ele fazer o mesmo com a relação a titularidade... perdir pro Abel colocar outro no lugar dele URGENTE",
        "Eu vejo um covarde. O que voce vê é problema seu.",
        "Que seja assim. Voltamos para o futebol reativo de 2020 e 2021 que nós rendeu duas libertadores. É o jeito mais fácil de a terceira academia levantar taças. Se vê, esses times vieram pra jogar, mas Flamengo, SP, Inter e Athletico-PR jogou recuado.",
        "Pênalti jamais será loteria, é competência!",
        "Defina jogar bem, para tentarmos entender",
        "Ah, saquei, foi ironia …. Hahahaha ufa",
        "Relaxar sem partidas, isso sempre foi um problema para o Abel e comissão, muito tempo sem jogar e tempo para treinar, sempre voltamos pior do que estávamos, então isso preocupa porque já estamos mal e voltar pior não dá kkk",
        "E as alterações",
        "É isso. E o Rony jogou bem mesmo. Sem aprofundar, no primeiro tempo sofreu um penalti não marcado e a falta que o Veiga desperdiçou, no segundo perdeu um gol mas em compensação roubou a bola que gerou a falta e o escanteio para o gol do Lázaro, está em má fase como o restante do time, mas continua trabalhando e entregando dentro destas circunstâncias.",
        "Fez todo o esperado dele em campo. Brigou, combateu, finalizou. Bastante transpiração. Jogou o jogo do Rony. Já conversamos, você não consegue elogiar porque não aceita o estilo. Não importa o quanto produziu em campo.",
        "Em outras palavras… PI-PO-COU",
        "uai... você não viu tanta elegância, determinação e talento em campo? Hehehehehehe tô na ironia, parceiro",
        "Ah, então, estamos de acordo nisso… Jogou o esperado dele… de fato. Nao da para esperar porra nenhuma desse lixo. E ele jogou exatamente isso. NADA!",
        "Oxi Só não digo que magoei porque seria mentira.",
        "Sim, me liguei depois 😂😂😂",
        "Não ajudou muito. Se é pra fazer comentário sobre a pessoa e não o fato, eu também sei. você não gostou porque não tira a corneta.",
        "\"Fez o que esperamos deve em campo\" Exato, não dá esperar mais do que nada do Rony, como exigir mais que isso dele.... só louco e iludido mesmo",
        "Perdão se não me expressei bem, talvez precise explicar melhor. Lopez não tem jogado faz tempo, claramente Abel não gosta do futebol dele ou tenha algo nos bastidores que não sabemos, e não temos opção de frente além dele e Rony. Foi só por isso minha \"cornetada\", hoje já deveríamos ter outro centroavante contratado pro lugar do Endrick. Uma equipe no nível que se encontra o Palmeirss não deveria passar um jogo sequer sem ter uma opção de centroavante no banco de reservas.Foi o que ocorreu hoje e a origem da minha mensagem anterior. Mas fique tranquilo pra se experessar por aqui, não atrapalhou de forma alguma meu comentário.",
        "Zé Rafael pegando ritmo ajudará muito. No final, com vigor físico, ajudou na marcação e na saída de bola Será um dos pilares da recuperação. Houve bastante entrega pra fazer o resultado. Até hoje o Criciúma estava invicto.",
        "Pode colocar o Piquerez nessa lista. Que fase horrorosa..",
        "Feliz pelos três pontos, ainda que conquistados a fórceps contra o Bayer Criciúma, mas de saco cheio com certas coisas erradas que acontecem há tempos. Veiga e Marcos Rocha de titulares, Rony de titular ou primeira opção de banco são as mais evidentes, mas não para por aí. Luis Guilherme mais uma vez mostrou que pode e deve ser titular, e na meia. Gostaria de ver inclusive uma dupla de armadores, ele e o Rômulo, no bom e velho 4-4-2. Hoje o time é todo espaçado, com um vazio no setor mais importante, o meio de campo. E pior ainda que no atual 4-3-3, em uma ponta o Estevão não tem apoio ou ultrapassagem do lateral, porque é o Marcos Rocha. Do outro, seja quem for o ponta, não tem características de buscar a linha de fundo e só afunila o jogo. Dado o momento atual de alguns jogadores, gostaria de ver um time assim: Mayke - Gomez - Murilo - Piquerez Aníbal - Zé Rafael - Luís Guilherme - Rômulo Estevão - Lopez",
        "Rony jogou bem kkkk Esperar o que de atacantes a não ser GOL? Rony fez gol? NÃO kkkk Tá passando do limite esse mundo paralelo kkkk",
        "o principal problema do Abel é não ter meia e atacante que resolva, Lopez, Rony e cia fica difícil , a torcida deveria voltar seu canhão para a diretoria , até hoje nao temos um centroavante que presta",
        "Gomez monstro voltou 💚",
        "Tem um pessoal que deve viver num palácio onde tudo vem na boquinha e é tudo fácil. “Reserva nele!”, “Pardal!”, “pi-po-cou!”, e tantos e tantos outros mimimis. Isso porque o time vem de 4 anos de ouro. Mas vai saber, nunca é demais para o pessoal do palacete rsrs",
        "Se for pra entrar o tal do Caio Paulista, deixa o Piquerez mesmo...",
        "É exatamente o contrário. A vida do cara é um lástima aí acha que o Palmeiras tem que compensar isso dando show . Se torcessem pro real Madrid estariam cornetando por que o time tomou sufoco no primeiro tempo. Enfim , não vão enxergar que o problema não é o palmeiras e sim a forma como enxergam o futebol mas deixa pra lá .",
        "Jogou o jogo do Rony. Jogo de atacante que ta em campo pra marcar zagueiro. Esse é o 10 do Palmeiras.",
        "A gente não joga no 4-3-3 há tempos. É um 3-4-3. Mas concordo com tudo que falou. SOME COM VEIGA, MARCOS ROCHA E RONY, PELO AMOR DE DEUS.",
        "até porque os meias que ele tem, ele subaproveita os escalando de ponta ai fica difícil mesmo",
        "Eu já li o que esperava aqui hoje, Rony jogou bem.... Kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk"
    ]
}