{
    "jogo": "cruzeiro-x-palmeiras-122024",
    "data": "122024",
    "opinioes": [
        "Salvos pelo Estevão, mais uma vez. Mas o título é do fogo os trikas não vão impor dificuldade.",
        "Pronto! Agora é só esperar o São Paulo ganhar do Botafogo e a gente ganhar do Fluminense. 😂",
        "Que saudade de ver o Lázaro em campo!",
        "Vice garantido!",
        "Fica difícil depender de outro adolescente pelo segundo ano seguido pra carregar a panela. Apesar de toda genialidade do Estevão.",
        "Maior mentira essa vitória do Botafogo, deram um ataque no jogo inteiro...rsrs",
        "Acabou! Botafogo campeão brasileiro também.",
        "O que eu não esperava era a vitória do Botafogo. Nosso jogo ? Bom, um Cruzeiro horrível, completamente desfalcado e sem torcida. Fizemos nossa parte hoje, minimamente. Se conseguisse confrontar um pouco mais os grandes jogos, poderia dar título. Mas uma diretoria acomodada, incompetente. Um treinador que está empurrando o contrato com a barriga, não trabalha mais. Um elenco fraco, sem foco e desmotivado... a camisa nos levou até longe demais.",
        "Cara mas eles fizeram o dever de casa. O que tinhamos de solidez eles tem agora. Acho que em 2023 precisavamos ganhar do flumC e foi um jogo bem feio onde vencemos por 1x0 e garantimos praticamente o titulo.",
        "Mais um jogo que o Palmeiras tem 357 chances e não faz os gols, ganhou como vem ganhando nos últimos jogos, no desespero e no talento do Veiga ou do Estevão. Não fomos competentes na nossa casa, um dos jogadores mais velhos do elenco meteu o dedão no beiço do jogador do Bostafofa e foi expulso... Acabou com qualquer chance do palmeiras no campeonato. Enfim, tragédia já anunciada, time com poucos jogadores que realmente tem talento e ano que vem um dos poucos tbm vai embora em julho. E a dona do Palmeiras diz que tá tudo certo.",
        "Salvos pelo Estêvão. Aliás, se não fosse ele, seria nós brigando pela vaga na liberta junto com Cruzeiro. Idem com endrick ano passado. E pensar que a duplinha leila/Barros vai continuar depredando esse elenco por mais três anos. Parabéns aos alienados que aplaudiram a reeleição dela, bem como passa pano até hoje para esse trabalho nojento no futebol do clube. \"uhul 1 bilhão em receita\"",
        "A grande verdade é só teve um merecedor da vitória nesse jogo e foi o Palmeiras. Só que o script de sempre tava pronto para se repetir e ao menos uma vez foi bom alterar o desfecho, com uma virada..",
        "Na verdade eles fizeram o dever fora de casa com o Palmeiras...rsrs",
        "3 pontos, mas sistema defensivo medonho, time desorganizado. De novo o técnico mostrando que não sabe escolher, Mauricio entrou muito bem. Achei que o Felipe Anderson estava bem e o Veiga morto, adivinhem quem saiu?",
        "Um empate terça passada era suficiente!",
        "Eu estava com mais confiança no Inter que no Palmeiras, os caras deram um chute no gol e ganharam o jogo. É sorte de campeão, parabens",
        "O time do Palmeiras não existe mais, vai precisar remontar com qualidade em 2025. - Solidez defensiva: Não existe mais. - Jogo aéreo ofensivo: Não existe mais. - Mental forte: Não existe mais. - Técnico motivado: Não existe mais. - O time da virada: Não existe mais.",
        "E contra o Inter",
        "Se continuar o mesmo tecnico e mesmos jogadores, em Jul de 2025 quando o E.T. for pro Chelsea, o Palmeiras como time de futebol morre.",
        "E óbvio que o botafogo está 99.99999% campeão brasileiro porque o trikas hj já deixou uma satisfação engatilhada, perdeu do juventude em casa enfim... Mas é isso o título foi perdido ao não conseguir empatar com o botafogo ao menos atrapalhamos o mundial deles. OUTRA SITUAÇÃO ESPERO QUE O PALMEIRAS REBAIXE O FLUMINENSE. isso me dará uma grande satisfação.",
        "A fantástica história do melhor ataque de um campeonato, mas que não sabe finalizar. Talvez os 15 gols contra Criciúma, Cuiabá e Juventude expliquem uma bizarrice dessa.",
        "Se vencermos o fluzim seremos vice campeões com pontuação de campeão, ou seja, o sarrafo subiu e muito.",
        "Quero só ver quando o Estevão sair. porque não repuseram Endrick ainda, e não vão repor o Estevão também.",
        "Pelo visto a reformulação vem ainda mais forte em 2025. A cara de bunda do Dudu e Rony no banco são sintomáticas.",
        "O substituto do Endrick já estava no elenco. By: Sepultura.",
        "É isso... Um menino de 17 anos salvou o Palmeiras ano passado e outro menino de 17 anos vem salvando o Palmeiras esse ano... Cara esse Gabriel Menino tinha que ter o contrato rescindido, QUE JOGADOR HORROROSO, não é possível que acham que vão conseguir algo com esse pé de rato. E o Vanderlan é outro, tivemos a chance de vender ele no passado, hoje eu duvido que alguém queira, o Felipe Anderson, que jogador patético sem sangue... Enfim, tem muito jogador horroroso essa equipe e poucos que sabem jogar futebol de verdade.",
        "E que vai cuidar da reformulação é o Barros...",
        "A sorte hoje é que o Rony chamou o Abel de bobo e feio e ficou de biquinho no banco. Senao o Abel iria tirar o Estevão para colocar ele",
        "Zé Rafael tbem deve sair",
        "perdemos o título no confronto direito, um empate em casa nos daria vantagem e o título na última rodada.... Faltou JOGADOR DECISIVO para resolver jogo grande... só gastaram dinheiro em jogador mazomenos... Parabéns Leila pela reeleição... esse foi o único título pelo qual você se empenhou para conseguir nesse ano... e ganhou, deve estar muito satisfeita né... o resto foi só blá blá blá blá blá blá blá blá blá blá blá blá",
        "O que mais assusta é o Abel escolher ele frente o Romulo",
        "Perdemos o título por perder para o Vitória no Allianz Tivesse ganho esse jogo seríamos líderes hoje",
        "O futebol é uma loucura. 99,999999% do título na mão do Botafogo. Só que tem esse 0,000001% vagabundo. Vai que né? Antes que digam, Flamengo ajudou Botafogo ao vencer o Inter e o Fluminense ao vencer hoje. A espera de um milagre no domingo. Sobre a partida. Nada a ver criticar o Abel. Novamente trocentas finalizações, grande atuação do goleiro adversário e erro individual. Maurício por mim ganha a posição do Felipe Anderson e Estevão fez um golaço. Gabriel Menino? Muita vontade de ser negociado. Precisamos contratar três volantes. Remodelar o setor inteiro.",
        "Não espere. Trikas será goleado.",
        "Só não vê quem não quer, segundo ano seguido que dois moleques de 17 anos carrega o clube",
        "Com força e com sorriso no rosto",
        "Vitor Reis muito bem. Rios bem no segundo tempo, hj correu se esforçou. time no primeiro tempo perdeu um caminhão de gols no segundo as alterações deixaram bagunçado, mas sorte que o Cruzeiro era mais",
        "Se precisa colocam o sub-13 e o Rafinha no gol",
        "Cara, bastava ter empatado com o Botafogo em casa, ali a vaca deitou.",
        "Menino e Rony, no mínimo do mínimo, não deveriam mais jogar pelo Palmeiras. Obrigado, mas chega.",
        "Típico deles levando até bolinho para o Botafogo comemor na cara deles. Tô nem aí, vou chamar de imorais para todo sempre. Entregadores. E vou dizer mais, quem entrega num ano, no seguinte luta por rebaixamento. Pode anotar. A bola pune.",
        "Vitória, Criciúma, Atlético/MG com 10 conseguiram",
        "Quem quiser fazer uma grana domingo aposte num jogo mostre entre trikas e Botafogo",
        "Que time horroroso, deve ter uns vinte times na várzea mais organizados do que o Palmeiras hoje. 3 milhões por mês para entregar isso aí não dá não. Tudo bem que o elenco é ruim também. O que tem de jogador ali com deficiência técnica, de fundamentos mesmo, não está escrito. Palmas para a presidente deslumbrada, que contrata pelo próprio feeling. Como rasga dinheiro fácil. Mas ainda assim era obrigação ter um time com cara de time, não com cara de catado, jogando na base do bumba meu boi. 2025 promete. Promete ser pior do que 2024, que já foi pior do que 2023.",
        "Dudu tá certíssimo.. comer banco para Felipe Sono Anderson, Lázaro Firula e Gabriel R7 Menino é pra chutar a porta do vestiário, não tem nada de ficar de sorriso não... só na cabeça desse técnico paneleiro mesmo",
        "Nunca vi um treinador desprezar tanto um jogador. O que o Abel fez com esse rapaz não tem explicação.",
        "É bom que venha, porque acredito que parte da nossa queda de desempenho tenha relação com inimizades dentro do elenco ou com o episódio Dudu. É puro achismo meu, mas acho que pode ser UMA das razões para a queda de desempenho.",
        "Só se fosse em campo minado! 😂",
        "Gabriel Menino me parece até acima do peso. Tem que negociar. A pergunta que eu faço: se o Fabinho não consegue ser opção disputando com o GM, não deveria sair também? E vou falar mais, Gabriel Menino é um bom jogador, vai conseguir algum destaque se sair, mas no Palmeiras me parece impossível que volte a render. Vale para o Rony. A melhor coisa é a saída deles.",
        "Na cabeça do Fabinho e do romulo certamente passa essa ideia. Não faz sentido isso.",
        "Esses dois seria melhor saírem mesmo. Salários altíssimos, sendo que Dudu não voltará a ser o que era, Rony continuará sendo o que é.",
        "O Dudu que vá para o time que ele queria.",
        "Não vai mudar NADA pra 2025.",
        "Gabriel Menino entrou na ponta esquerda e foi deslocado pra volância duranfe o jogo: o Abel ama essa “polivalência”, mas, se for pra isso, traga de volta o Scarpa.",
        "Por falar em reformulação, a primeira ação teria que ser uma boa conversa com o senhor Abel Ferreira. E aí, meu filho? Quer ficar? Quer sair? Está estressado? Quer voltar pra casa? Está motivado para 2025? Dependendo das respostas... OBRIGADO E TCHAU!",
        "Tiraram a barriga da miséria, esses miseráveis!",
        "neste ano buscamos um sistema defensivo.com linha alta e ideia de pressão pra recuperar no campo do adversário isso faz nossa defesa ficar muito vulnerável a contra-ataques com bolas longas - literalmente perdemos campeonatos assim: zaga em mano a mano com metade do campo pra correr pra trás; Abel devia ter aberto mão quando as primeiras derrotas apareceram, mas, o que tem de bom tem de teimoso.",
        "Quem vai ter essa conversa com ele?",
        "Aquele puto que tatuou as 2 taças deu uma sorte da porra. Kkk",
        "E que quer(ia) ele...rsrs",
        "Fabinho é outro que deve ter xavecado a mulher do Abel.",
        "Pela bolinha que o Palmeiras jogou esse ano o vice campeonato é lucro",
        "",
        "Essa excessiva concentração de jogo no Endrick em 2023 e no Estêvão em 2024 pode ter amadurecido rapidamente os jovens craques, mas também faz algum mal ao clube. Um maior equilíbrio em 2025 fará bem ao time.",
        "Ninguém! Mais fácil a Leila oferecer 10 milhões pra ele ficar até 2027.",
        "Incrível isso, saber que com mais três pontinhos seria o favorito pra ganhar...rsrs",
        "Eu gostaria de entender para qual buceta foi contratado romulo? Até Lázaro joga, até menino joga, para qual baralho compraram romulo?",
        "Péssima temporada do Palmeiras. Só ganhou o Paulistinha contra ninguém e tomou pau de quase todos times decentes que pegou em jogos importantes.",
        "Inexplicável. Não faz nenhum sentido.",
        "e o Fraco hein, que jogadorzinho de merda, irrita quando encostam nele e ele cai, argentino mais moleza que ja vi",
        "Eu não estranho, foi assim a temporada toda, porque mudaria hoje? O Lázaro tá na frente do Dudu, o Felipe Anderson é titular indiscutível, enfim...",
        "A comissão tecnica sempre foi muita boa em se reinventar e encontrar soluções pros problemas, mas nesse caso parecem ter decidido insistir nesse erro boa parte do ano. Foi quase sempre o mesmo roteiro em jogos decisivos. Times simplestemente aprenderam a jogar contra a gente: aguentam um pouco de pressão de um time que precisa de 300 finalizações pra achar um gol, enquanto o time adversario contra-ataca e acha seus gols com facilidade.",
        "Reformulação? Você acredita de coração que a dona do Palmeiras vai fazer REFORMULAÇÃO? 😂😂😂😂😂😂😂",
        "Mais um do padrão da dona do Palmeiras, RUIM E CARO PRA CARALEO.",
        "É o que eu acho. Abel é o líder da panela então se ele tá de bico imagina o resto",
        "vai...igual a piscina🤣",
        "Barcelona 2.0. Renovaram contratos com aumentos atrás de aumentos e desde o ano passado vários jogadores estão despencando. Vamos ver se e como irão se livrar desses caras.",
        "Reclama de eficacia mas avalizou a nao-venda do Rony (alguns juram que ate' ameacou ir embora se o Rony fosse vendido) Avalizou a permanencia do Flaco.... Vai pro inferno! Cansei.. serio mesmo.",
        "Abel sobre o Estevão ter pedido a bola para Rios e Menino, demonstrando personalidade: \"Já devia ter feito o gol antes\". É impressionante como ele dá paulada em alguns sem necessidade e nunca faz isso com determinadas figuras que fazem muita merda.",
        "Pela entrevista da Leila, na cabeça dela esse planejamento de renovações da tal \"base campeã\" ainda é o caminho. Ela deve realmente achar que o clube é como uma empresa, onde funcionários produzem mais quando recebem estabilidade e aumento. Só esqueceu que no futebol, o desempenho de um atleta tem vida útil, não importa quanto aumento receba. A real é que tamo lascado por mais três anos.",
        "Se manter, só vai piorar. Cada ano que passar, mais esses caras irão cair de nível e menos times terão interesse. Ou seja, ficarão até o final do contrato recebendo seus gordos salários ou terá que fazer algo semelhante com o que foi feito com o Ramires (rescindindo o contrato e pagando uma parte por um bom tempo).",
        "Weverton seguro. Giay regular Vitor Reis bem Murilo regular Vanderlan mal, pode negociar. Anibal regular Rios bem Veiga regular Felipe Anderson bom primeiro tempo. Jogou pela esquerda mas caindo pro meio. Estevão carrega o ataque Lopez regular, é um atacante mediano. Pouco pro Palmeiras, no máximo é um bom reserva. Menino regular Maurício bem Mayke regular Caio Paulista regular Lázaro pouco tempo, espero que tenha entrado só pra ir se despedindo. Bom jogo do Palmeiras. Primeiro tempo muito bom e vários gols perdidos, no segundo tomamos o gol mas o time se recuperou bem. A entrada do Maurício foi boa e a do Menino também por questões táticas, saindo o Anibal. Cruzeiro pouco ameaçou no jogo, o time do Diniz de toque e posse de bola só jogou no contra ataque. Teve um momento que estava 22 a 5 de finalizações pro Palmeiras. Vitória justa.",
        "o pessoal acha que o Rony vai sair, qual diretor otário vai dar a camisa 10 e pagar 1 milhão por mês, só esse diretor do Palmeiras mesmo",
        "uma coisa que notei foi o preparo físico do Palmeiras nao estava legal esse ano, está bem abaixo do Botafogo, idade e biotipo fazem diferença",
        "A vitória verdadeira ocorreu no Allianz.",
        "Pior que é capaz. O Ssntos pagava quase isso no Morelos, os gambás pagam próximo pelo Romero e com certeza tem mais.",
        "Acho que Dudu, Rony e Zé Rafael tem mercado e já estão encaminhados.",
        "Oi sumido Tem que trazer o Mello com a caixa de aeia e o pofexor ne Aí @Bruno_Palestra apareceu o salvador do Valdivia no Chile, foi lá soltar o mago do xilindró",
        "O Rios jogou bem principalmente quando saiu o Aníbal e ele ficou mais fixo no meio rendeu mais pelo posicionamento, vindo de trás e guardando posição, entendo que renderia jogando ao lado do Aníbal se jogassem mais perto mais na região central ao invés de ficar aberto na ponta parecendo peladeiro."
    ]
}