{
    "jogo": "cuiabá-x-palmeira-052024",
    "data": "052024",
    "opinioes": [
        "Adversário bem fraco, mas valeu pelos poucos e bons momentos dessa molecada, mais 3 pontinhos! Piores em campo: GM e Ronyelson Melhores: LG e Estevão 🐷👊🏻",
        "Veiga não jogou, seria a chance de ver LG, Romulo ou Estevão jogando de meia, mas, não Luiz Guilherme mais uma foi discreto jogando preso na lateral do campo, após uma bela troca de passes com o Endrick foi substituído pelo Estevão que também jogou aberto. Do outro lado o Romulo também jogou aberto. Os volantes estavam encarregados da armação. O Rony não fe merda nenhuma e jogou 90 min. Ganhamos porque o Cuiabá é horrível. Pode criticar? Não! Não pode… Mas esse ano vai ser sofrível",
        "Melhor em campo: Ronyelson. Técnica, inteligência, habilidade. Ainda está em tempo, Real Madri. Quem é melhor ? Endrick ou Ronyelson ?",
        "Não jogamos bem, mas conquistamos os 3 pontos sem tanto esforço, isso é muito positivo. Só não consigo entender por que alguns jogadores são sempre testados em posições que não são a sua melhor e outros sempre jogam em uma posição que rendem. Fora isso, seguimos.",
        "O talento faz a diferença, assim como ganhou o BR 2023 tenho esperanças de copar algo grande esse ano. A base é a resposta.",
        "Fico imaginando o lateral do Cuiabá ter que marcar o Estêvão. Ele deu graças a Deus que o jogo acabou",
        "Será que o Flaco era o que estava “se escondendo” ? Parece ter ido pra geladeira.",
        "Weverton- quando a bola foi pegou Rocha - partida ok Gomes e Murilo - muito bem piquerez - pra mim bem abaixo nessa temporada , Vanderlan merecia mais chances Aníbal - partida ok menino - achei regular LG - não pode ser preso na ponta Lázaro - gosto do futebol dele, dependendo do preço acho que vale muito pra ser alternativa pro Dudu Estevão - craque demais romulo - tem vontade demais Zé - fora de ritmo Fabinho - nem participou Rios - tá na fase dele de enfeitar tudo, por isso já tá enchendo a paciência rony - o maluco é aplaudido todo jogo pela torcida no estádio, não joga nada desde o ano passado mas adora vir a público dizer que sofre injustiça nas redes sociais. Me irrita muito mais do que suas atuações patéticas, jogador fraco que eu espero que saia logo Abel - perder só dois jogos em 5 meses é pra poucos, não curto colocar meias nas pontas mas o time tá bem ou mal cria chances todo santo jogo",
        "Mais um jogo, mais uma vitória... jogo tranquilo tranquilo. Poderia ter sido 4x0, mas o Raphael Veiga atrapalhou... eita, não pera... Kkkkk",
        "Valeu pelos 3 pontos. Time não tá jogando bem. Mas temos um tempinho pra chegar no desempenho legal antes de jogos mais decisivos. Menino me fez pedir Rios e Rios me fez arrepender disso. Os 2 muito lentos, displicentes, sem dinâmica. O meio campo me parece ser o problema mais grave a ser resolvido. Bora Parmera.",
        "Endrick não foi mal.",
        "Isso é meio irônico, porque o substituto dele só apareceu na hora de pegar a bola para dar ao Estevão para bater o pênalti",
        "Lázaro, Estevão e Luiz Guilhereme vão nos dar muitas alegrias. As substituições entendo que foram questão de planejamento/fisiologia não vejo outra opção. Gostei de termos tido uma variação tática hoje, tem que seguir testando até encaixar. Eu sinto falta de jogar com três zagueiros ainda... parece que tínhamos saída de bola melhor e também dava mais chances de jogadas pelo meio. Mas só de sair desses 4-3-3, 4-2-3-1, falidos dá vida já é legal.",
        "Veiga fez 0 falta hoje. Uma pena o LG nao poder atuar ali onde o Veiga atua.",
        "Quem diria, existe vida sem Veiga.",
        "O time não vai jogar bem jogando do jeito que está jogando… Temos jogadores extremamente habilidosos sendo sacrificados. esse esquema com 4 atacantes e nenhum meia é bizarro",
        "Temos 3 jóias da base. Moleques que jogam bola de verdade, não são meros corredores e mordedores de trave. Para ser protagonista precisa de técnica e isso eles tem de sobra. Por isso que no início da temporada apostei no Estevão e no Luis Guilherme.",
        "Fora Abel! Não aguento mais ganhar 😭",
        "Rs...mesma coisa aqui.",
        "Mais um jogo medíocre do Palmeiras-2024. O 1ºT foi horrível e o segundo razoável — razoável apenas pelo talento individual. Estou preocupado com o jogo ofensivo do time, tá realmente um lixo. O Cuiabá só não cai se o Petit chegar e operar um milagre, é o pior time do campeonato com sobras.",
        "Olha, entre os dois estou preferindo o Fabinho. Ele tem jogado mais no estilo Aníbal Moreno, marcando forte. GM é meio desligado. Rios voltou ao estilo peladeiro irreverente.",
        "Os moleques vão tomando conta do time. Nossa segurança defensiva está voltando Típico jogo protocolar que já fizemos muitas vezes. Que a vida me dê tantas oportunidades e amor como o Abel pelo Rony.",
        "Estevão 300 milhões? temos a maior revelação do futebol mundial nas mãos, 1 bilhão pra conversar, tão pensando o que gringos",
        "Lázaro em uma alta crescente, Estevão brilhando, Aníbal um camisa 5 dos sonhos, um achado. Mal mesmo somente os mesmos de sempre: Rony, Menino e Rios. Romulo e LG pelas laterais não estão bem, Diferente de Veiga e Dudu, eles parecem que só vão bem centralizados.",
        "jogo pro gasto.",
        "@FabioHenrique, você não sabe nada. Rony é craque. Fez aquele gol no Botinha-SP, agora não sai nunca mais, kkkk.",
        "Romulo não deve ter meio tempo jogado, não da pra dizer nada sobre o rendimento dele.",
        "Acredito que isso em breve não acontecerá mais. A saída do Endrick acabará com esse esquema. E teremos 2 meias armadores à disposição, Veiga e Felipe A. E tem Dudu retornando. A tendência é voltarmos pro 433.",
        "Tem que tentar de tudo pra renovar o contrato, com reajuste bem grande ! Oferece LUVAS bem altas pro empresário.",
        "Cada vez que o Estevão entra em campo, aumenta 5M euros no valor.",
        "Estevão vai jogar na Europa em 2025, isso é inevitável!",
        "O Lázaro é um jogador muito inteligente e extremamente técnico. Falta a ele mais intensidade, mas aí também não estaria no Brasil.",
        "O Abel escolheu seguir como terminou o jogo passado, numa espécie de 4-2-4. A galera pediu tanto a saída do Veiga que o Abel foi lá e jogou sem meia algum. Obviamente não funcionou, o nível do futebol seguiu bem baixo. Ao menos veio a vitória sem grandes sustos. Gostaria de ver o Luís Guilherme jogando de fato no meio de campo, com Estevão na direita, Endrick no centro com liberdade pra circular e Lázaro na direita entrando na área com frequência. Me parece o ataque mais habilidoso e decisivo que podemos ter no momento. Minha esperança com Menino e Rony é zero. Já teria encerrado o ciclo de ambos no fim do ano, só reforço esse desejo pra próxima janela.",
        "Até porque não disse que fez... Olha que beleza. Há dois pontos do líder.. Vitória fora. 5 titulares poupados. Retorno do Zé Rafael. Ótimo domingo.",
        "Ainda bem que o Abel não entrou nessa, acabou a polêmica de físico 🤣 isso nao serve pra meia , meia é habilidade , movimentação e criatividade que conta mais, imagine privar nós torcedores de ver um Estevão , a cada jogo ele vai se adaptar mais ainda e com o tempo vai pegando mais massa magra. Como gosto de ver futebol com um jogador como o Estevão, traz muito mais motivação para torcida Melhores: Estevão e LG Piores: Piquerez , GM e Rony",
        "Pelo calor que fez lá, onde se viu todo mundo pingando suor, até que foi um futebol bem aceitável. Ninguém ficou andando em campo, todos participaram bastante, com alguns lances bem interessantes. A troca de passes entre o Endrick e o LG foi coisa linda, pena que o Endrick não conseguiu dar uma cavadinha na saída do goleiro. LG pelo meio cresce demais ! A assistência do LG no primeiro gol foi perfeita: no meio de 3 zagueiros altos, achou a cabeça do Lázaro, mais baixo. O Estevão é fora de série.",
        "Veiga na ponta dos cascos é muito importante pra nós mas, na condição atual, precisa mesmo de um tempo fora, ganhar novamente um gás e voltar 100%.",
        "Apesar do futebol não estar brilhante, os resultados estão vindo (isso é Abel Ferreira) e vejo uma ótima perspectiva porque está se formando um elenco com muitos jogadores de talento e recursos técnicos. Precisa de tempo para achar o melhor esquema e quando isso acontecer espero que o Veiga já tenha retomado o bom futebol, o Dudu já esteja em condições de jogo e o ZR retomado a forma porque então o time terá jogadores de talento de sobra e não terá Copa América que fará cair o desempenho.",
        "Tem que aumentar o valor do Estevao temos o maior talento mundial nas mãos",
        "Sim, mas se renovasse agora o contrato podia subir o valor da multa, entende ? Hoje é só € 45 milhões, muito pouco !",
        "Até o Abel se rendeu ao menino Estevão ! Isso é um marco impressionante !",
        "O lance pra mim e' que o nosso jogo coletivo no ataque e' muito fraco ha muito tempo, e sem talento nao sai nada dali. Pode ver que a queda cai quando o Dudu se machuca, e de la' para ca' somente quando algum extra classe chama a responsa como foi com o Endrick em 2023.",
        "bastou o Rony fazer gol agora nao sai mais do time novamente🤣, mas isso é culpa da diretoria, nao contratou centroavante de nível",
        "sairam Dudu e o Scarpa, os dois maiores assistentes do time",
        "O que será que Rony, Menino, Piquerez e M. Rocha fazem no treino de tão espetacular para começar jogando? E, no caso do querido e irritante Rony, continuar em campo até o fim? Mesmo tropeçando na bola, errando passe de 1 metro, desligados..",
        "Falei para o meu sogro hoje vendo o jogo: “para o bem do Palmeiras, se o Rony for bater, torço para que ele erre, pois quando ele marca um gol, a gente sofre mais 5 ou 6 jogos com ele jogando”! Graças ao bom Deus, o Estevão mostrou que não precisamos nem dele nem do Veiga para bater pênaltis!",
        "Precisávamos dos três pontos e vieram, ótimo. Primeiro tempo assisti só os 10 minutos finais e saiu um gol no cruzamento do L. Guilherme, mas não entendo muito porque o Abel não coloca os meias armando por dentro, todos tem que armar como pontas direita ou esquerda, os responsáveis por armar são os volantes... Lógico que no futebol moderno tem pouco espaço pelo meio mas seria bom tentar de vez em quando pra ver no que dá só o Veiga que tem o espaço de tentar jogar por dentro, L. Guilherme, Romulo e outros não..",
        "comemoram a volta do ZR, eu nao comemoro não🤣 cara ruim veio, esse cara nao é volante nunca, improvisaram deu certo só um momento, agora nao ta jogando nada, voltou hoje pior, não sei o que acham desse jogador , é que o Rios começou a jogar mal, o Palmeiras precisa de outro volante do mesmo nível do Anibal",
        "ainda bem que o Estevao bateu, bastou o Rony fazer gol no jogo passado ele voltou titular, agora nao sai mais🤣",
        "To com medo de ficarmos sem o Estêvão durante copa america",
        "muito estranha essa armaçao no primeiro tempo, Veiga nao escalado era só por Estevao, LG e Endrick e ser feliz",
        "Fora já!!! Enjooei de ganhar, agora quero ver SHOW e com meus jogadores favoritos em campo!",
        "Não sei se pode, ele tem um contrato de formação, não sei se pode renovar o contrato antes dos 18 anos É uma dúvida que tenha mesmo",
        "Isso é tática meu amigo Agora o Abel deixa 10 jogos fora pelo desgaste desse jogo",
        "Normal esses caras jogarem contra um Cuiabá da vida para poupar titulares, não?",
        "O Mayke marcando é horroroso, o Rocha é melhor por isso foi titular por esses anos, o Palmeiras está passando da hora de contratar um lateral mais novo e bom",
        "O contrato tem um limite de 3 anos. Não sei as regras de renovação.",
        "Quem ocupava a região que deveria ficar com o camisa 10 era o Endrick, às vezes o Luis Guilherme tbm caia por ali. Aparentemente o Abel prefere usar o Endrick com outro atacante. Nessa situação, ou tiraria os pontas ou o meia armador.",
        "Não está faltando gente nesse meio de campo não?",
        "Números que credenciaram o Rony a jogar os 90 min. Minutos jogados: 90' Gols: 0 Assistências: 0 Assistências Esperadas (xA): 0.01 Finalizações no gol: 0 Finalizações para fora: 0 Finalizações bloqueadas: 0 Dribles certos: 0 Dribles errados: 1 Ações com a bola: 13 Passes certos: 7 (70%) Passes errados: 3 (30%) Passes decisivos: 0 Cruzamentos certos: 0 Cruzamentos errados: 1 Bolas longas (totais): 0 Duelos no chão ganhos: 0 Duelos no chão perdidos: 1 Duelos aéreos ganhos: 1 Duelos aéreos perdidos: 9 Perda da posse de bola: 5 Faltas: 0 Faltas sofridas: 0 Cortes: 1 Chutes bloqueados: 0 Interceptações: 0 Desarmes: 0 Dribles sofridos: 0 Esse jogador custa 1.2 milhões de reais por mês.",
        "Nossa, tô perdendo o sono com Rony jogando 90 minutos…todos os problemas do time são causados por ele. Contra o Botafogo/SP foi só sorte. Evidentemente a panela do pardal tá sabotando o time pro Rony jogar mais minutos que os outros. Ganhamos apesar do Rony, mais uma vez. Fora pardal!",
        "Jogou bem o Rony! Não dá pra entender tantas críticas assim ao CR7 brazuca.",
        "Endrick jogou bem hj? Menino? Gomez? Tem um espaço imenso entre querer ver um cara fora do clube e criticar por não estar numa fase boa. Mas é mais fácil querer ele fora, e por tabela chamando Abel de pardal, sabotador e paneleiro, além de fazem bem ao fígado.",
        "Verdade…",
        "É impressionante como o time vai dá água pro vinho quando entra o Estevão... As vezes eu tenho a impressão que ele desequilibra muito mais que o Endrick. Esse jogador não vale ouro, vale diamantes, espero que o Palmeiras consiga fazer a coisa certa com ele e lucrar muito já que não tem como segurar ele aqui, que pelo menos segure até o fim de 2025, deixar jogador sair em julho é de cair o ** da bunda... Até o minúsculo Atlético Paranaense segurou o grosso do Victor Roque conseguiu segurar até o fim do ano...",
        "Craque... Espero que volte pro Atlético Paranaense como noticiaram, difícil vai ser pagarem o que ele ganha... Nada contra a PESSOA RONY, é um ser humano DIFERENCIADO mas como jogador de futebol é daqueles casos que ninguém entende como chegou onde chegou, fez o que fez... O cara tropeça na bola quando tenta conduzir ela, imagina driblando... Não me impressiono nem um pouco com essa informação aí",
        "Parabéns pra quem acha isso normal. Torcer contra porque não é o jogador preferido? Não é só pelo @valdir, mas não está normal o tom dessas críticas ao Rony. E se fosse só por ele, eu diria: ok, melhor ir embora. Só que isso acontece e o alvo passa a ser o GM ou sei lá mais quem. Já vi jogadores muito piores que não sentiram essa pressão. Enfim, o Rony ganha uma boa grana para aguentar as críticas, mas não vejo como tudo isso pode ajudar o Palmeiras.",
        "Nenhum dos citados foi muito bem, todos produziram mais que o Rony, bem mais. A crítica ao Rony não é só por hoje, é pela temporada (desde ano passado). Desde que ele deixou de ser o \"rústico\" e passou a achar de verdade que ele é craque, o nível dele caiu demais. Ele ainda faz os seus golzinhos contra os zé ninguéns, mas é muito pouco pra 1.2kk mês, valor o qual inclusive ele nunca fez valer, mas ok, nem vou entrar nesse mérito.",
        "Ele passou a achar que é craque? Tem conversado com ele ou alguém da comissão? Obteve de onde essa informação? Me parece que ele está numa fase ruim, como Veiga, como Gomez, como Menino. Weverton passou por isso, Luan vive sendo criticado, MR…o fato é que escolhem um cara, e daí escolhem outro, e por aí vai. Não acho que isso ajude o time ou os próprios jogadores. É só pra aliviar o fígado.",
        "Amigo, não tem nem como comparar a fase ruim, que é realmente uma fase, dos citados, com mais de ano jogando mal. As críticas ao Rony nao são de hoje não. E ele mudou sim o jeito que joga, no estádio isso fica ainda mais nítido, ele se matava de verdade em campo, hoje nem isso.",
        "",
        "Faz tempo que já não é rústico! Não acredito que foi sorte, ele realmente sabe jogar mais que isso! Mas já tem mais de 1 ano que tá assim! E o Abel demorou muito tempo pra tirar ele do time titular! E sinceramente depois de tudo que já aconteceu, não acredito que voltará a ser rústico! Mas Eu ainda acredito, que para ele voltar a trabalhar melhor deveria voltar a posição de ponta! Enfia as bolas pra ele faz ele ajudar o lateral, coloca ele de ala! Sei lá mas lá de falso 9! Não dá mais!!!! Se reinventa teu filho Abel, la de 9 não dá mais!!!",
        "Acho que vai muito de encontro com o que o Abel vem falando de atacar/defender com superioridade numérica.",
        "Palmeiras jogou quinta pela Copa do Brasil, Domingo naquele calor infernal de Cuiabá, vai jogar quinta pela Libertadores e no outro Domingo pelo Bradileiro. 4 jogos em 10 dias, e tem gente querendo que o Abel não ponha pra jogo o Veiga, Ronny, Rocha,Zé e sabe lá mais quem, porque pegaram nojinho… Chega a ser ridículo a insistência com determinadas críticas, mas enfim, cada vez mais encontramos adultos mimados que não gostam de ser contrariados nas redes sociais. O bom é que no fim eles quebram a cara com as vitórias e os títulos do Palmeiras, e aí ou desaparecem, ou fingem que não falaram o monte de besteira que repetem todo o jogo como um mantra insuportável.",
        "Avanti Palestra! 💚🐽🐷",
        "Infelizmente esse é um gargalo de torcidas de um modo em geral, e eu me incluo nisso. Se a escalação não bater com a que EU faria, vou criticar. Se o técnico não usar o esquema que EU usaria, eu vou criticar. E tudo isso independente do resultado final. Aí a posição passa a ser \"Ganhamos, mas poderia ter sido MUITO MELHOR\". Eu entendo, porque eu faço isso com frequência, mas não sou eu quem está ali no dia-a-dia acompanhando desempenho de cada um, potencial de cada um, dentro da visão de jogo que entendo como a ideal. Hoje eu critico cada vez que vejo o Marcos Rocha sendo escalado, reclamo da continuidade no desgaste do Veiga e do Gustavo Gomes, ao mesmo tempo sou contra a perseguição da torcida contra o Rony, jogador com perfil para ser um bom reserva para o Dudu, o Menino, jogador com recursos técnicos diferenciados que precisa ser trabalhado emocionalmente, mesma coisa do Jhon Jhon. Mas esse é apenas o meu modo de ver, o que vale é o sucesso do clube. Não ganhamos o que ganhamos até agora por uma série de milagres consecutivos. Quem está ali dentro sabe o que está fazendo.",
        "E contra o poderoso Cuiabá, disparado pior time do campeonato, inferior a muitos da série B, ele continua sua sina. Espero muito vê-lo daqui 3 anos no Remo, time do seu nível técnico. Infelizmente o Abel ama esse bagre, e numa tese tática ele seria um belo marcador, mas é uma tese que não se comprova em campo, vi Endrick evitando tocar a bola nele pra não matar o ataque, justo, tarefa que ele consegue é empurrar uma bola limpa apesar de já ter perdido inúmeros gols fáceis. Crítica quem o critica, mas não entende que os feitos passados são um paletó que não lhe cabe mais, alguns torcedores também sofrem dessa beatificação, a gratidão é um crédito eterno pra uma ala bisonha.",
        "Na boa, vcs estão perseguindo o Rony bisonhamente. Ja fugiu do razoável tem tempo.",
        "Quem persegue o Rony é quem o xinga no estádio e no Instagram pessoal. As críticas que leio aqui são muito pertinentes e nada humilhantes, talvez eu não tenha lido algo acima do razoável.",
        "Ninguém tá dizendo que as críticas contra Rony são humilhantes. Só são exageradas e bisonhas. Desejar que o cara vá embora do clube ou que ele vá brilhar no remo me parece frases transportadas pela bílis. Só isso. Não vão mudar porra nenhuma e só servem pra agitar outros emocionados a chamar Abel de paneleiro, sabotador e pardal.",
        "Se é o maior talento mundial já não sei, mas está demonstrando ter um futuro muito promissor até aqui, se tiver boa cabeça e não ser engolido pela mídia e empresários sedentos vai dar bom sim como o Endrick. Esse negócio de aumentar multa deve ser uma coisa muito bem organizada, porque da grande maioria destes moleques de destaques já colocam cláusulas de multa dentro de um valor considerável já interligada com interesses de clubes europeus (que é para \"facilitar\" saída), por isso não é tão simples, isso só não servirá para jogador que não tem \"sonho de futebol europeu\" o que é difícil pela grana, aqui se ganha muita grana, mas lá se ganha o triplo",
        "Cara,o Rony nunca foi driblador. O Rony é o cara que briga pela bola, pressiona a defesa e tenta puxar marcação. Também tem velocidade. Ele é bom nessas coisas, não em drible e finalização (e olha que ele até em bom em finalizações que exigem bom tempo de bola, mas é ruim no 1x1). Se é útil pro time sendo bom em umas e ruins em outras, é uma discussão inteira. Obviamente que a gente adoraria ter uns 4 ou 5 atacantes bons em tudo, em marcar, brigar pela bola, abrir espaços, driblar, finalizar, correr, mas não teremos isso nunca. Vale o custo-benefício? Boa discussão, interminável também. Mas ficar cobrando o Rony por coisas que ele nunca foi é como querer cobrar o Endrick por quantidades de bolas aéreas ganhas no meio dos zagueiros quando o Weverton bate tiro de meta longo. Esses perfis que ficam pegam estatisticas específicas pra cornetar jogador são uma bosta. Não entrem na pilha deles. São os mesmos que daqui a pouco vão selecionar algum estatística específica pra queimar o próximo jogador da lista.",
        "A melhor fase do Rony foi jogando de centro avante , e só colocando a bola pro fundo do gol, último toque na bola, lembram?? Se deu bem nessa posição porque é limitado tecnicamente, sobrava vontade mas é limitado. O time jogava no contra ataque e ele era nosso último jogador lá na frente, fazendo uma correria danada!!!!! Não parava um minuto de correr Nunca foi de driblar, correr com a bola, tanto que quando chegou aqui ele tropeçava na bola... Quando colocavam ele de ponta era um jogador a menos",
        "O time ontem deu 60 chutoes. Sabe em quantos o Riny subiu para brigar com o zagueiro? Em todos. Obvio que não é só isso que quero num jogador. Mas num jogo como contra o Botafogo, ele recebeu 2 e guardou. Gols de centroavante. Ou seja, tem deficiências e tem qualidades como todos os jogadores. Ja perceberam que L Guilherme nao deslanchou ainda porque não sabe usar a perna direita para nada? Pois é. Faz parte. Paciência.",
        "Rapaz, eu li isso. Tomara que ele perca o pênalti... E acho que (ai apenas suposição minha), que tem um galera que torce contra mesmo... ...(penso eu). A bola chega no cara e torce para ele errar o gol...e se o faz desmerece... eu hein. Se bobear logo logo, aparece alguém aqui dizendo que vai torcer pro time perder pro técnico cair. Algumas namoradas estão dormindo de calça jeans, não é possível. Quando eu tenho a impressão que alguém tá torcendo contra (tipo desejando o mal) de outro ser... ...ai já nem é salutar; como disse um colega dias atrás., e dar palco pra doido. KKKKKKK Enquanto o Palmeiras estiver indo bem nas competições, me dou por satisfeito... Abraços...",
        "Perfeito em tudo o que disse. É óbvio que não gostar ou criticar faz parte do futebol e da torcida. Eu também tenho minhas cornetagens (as justas e as injustas). Com uma partida do Lázaro eu descartei o cara, já queria devolver. Agora coloquei o pé no freio, normal. Situação totalmente diferente é a perseguição. A repetição das críticas, a maior parte das vezes infundadas e principalmente o deboche com o próprio time.",
        "Aquela tabela Endrick - Luís, os dribles do Estevão, o Lázaro jogando bem e fazendo gol me dão muita paz e boas perspectivas. Abel está fazendo gestão do elenco e mantendo o nível, ganhando relativamente tranquilo. momento espetacular",
        "Infelizmente essa era vencedora criou uma parte da torcida mimada e mimizenta. Não são e nem serão os mesmos que vão acompanhar o time em qualquer fase! De qualquer forma o que me conforta é que são barulhentos de internet. Quem vai ao estadio ve sempre a torcida apoiando, inclusive os que aqui são xingados!",
        "Sim exato. Aliás, no contrato do Estevão o Palmeiras quis por multa igual a do Endrick, mas o empresário barrou. Daí o povo vem e fala: \"Joga muito, a multa tem que ser 1 bilhão pra cima\". Como que a realidade compete com a fantasia? Se o Palmeiras vender por 300 milhões, que é mais do que a multa, vai despencar de gente chamando toda a família do Barros de burro. Gente levantando suspeita de esquema etc. \"Ah, mas quando fechou o contrato\" Quando fechou o contrato houve negociação do valor da multa, quando bateu no limite do negociável era assinar ou não. Se o Palmeiras bate o pé e não assina o contrato, seria a maior cagada da vida."
    ]
}