{
    "jogo": "del-valle-x-042024",
    "data": "042024",
    "opinioes": [
        "0 para o Abel novamente. Os ofendidinhos que me desculpe. Incoerente… falou que o Veiga não estava rendendo porque ele o estava obrigado a jogar, que precisava descansar, aí coloca o cara para andar em campo na altitude??! WTF? Escalou mal, demorou para mexer, quando a água bateu na bunda NOVAMENTE recorreu aos garotos! Insistir com Rony até os 80 min é outro absurdo! Nota 10 para os jogadores que entraram.",
        "Como diria minha avó: Teve mais sorte do que juízo. 0 pelo primeiro tempo. 7 pelo segundo. Média: 3,5.",
        "baralho!!!!! Virou... 10 pra geral, exxxxxquece!",
        "Esse time é cascudo demais! Estamos vendo história!!!!!! ainda teremos Dudu, Bruno Rodrigues e Felipe Anderson!!!!!",
        "O time do primeiro tempo parecia várzea, no segundo melhorou e conseguiu virar, um excelente resultado! LG é bola demais, tem que ter mais chances no time Veiga em 2024 está péssimo!",
        "Golaço do LG, virada fantástica!",
        "Vou parar de cornetar! Oloco, que virada. Com direito ao primeiro gol do LG! Primeiro tempo foi uma merda, mas a correção foi top.",
        "Abel seu safadinho te amo.",
        "TEM QUE RESPEITAR!!! Um abraço prós gênios da internet S2",
        "que que é isso.. de um primeiro tempo pavoroso.. Para uma virada épica.. Por isso que Eu TE AMO MEU VERDAO",
        "As cornetas assopram mas a caravela não para! kkkkkkkkkkkkkkkkkkk",
        "EU ODEIO RAFAEL VEIGA !",
        "Luís Guilherme é fenômeno e quem não enxerga isso não entende de futebol.",
        "Pode falar o que quiser do Abel.. que ele escalou errado (concordo).. que é isso ou aquilo... mas o que esse cara sabe se reiventar não ta escrito. Após aquela queda do Weverton no primeiro tempo o time melhorou demais... apenas com uma mexida.. que baita visão de jogo... sem contar como ele sabe mexer com o emocional dos caras. Sensacional. Dito isso... Abel vai ter que dar um jeito de dar uma encostada em alguns nomes desse elenco, sem perder o vestiário... Veiga ta MUITO mal.. Rony não da mais... Piquerez tem que acordar. Ao contrário do que alguns falam, não é fácil gerenciar os egos do vestiário.. Mas LG, Estevão e outros estão pedindo passagem.. Da um jeito Abel!!! Banco já no Veiga..",
        "Me Possua Luis Guilherme",
        "Avanti Palestra !!!!! 💚💚💚💚💚💚💚🐷🐽",
        "PALMEIRAS",
        "Que jogo foi esse? Pqp De 0 a 80 em 90 minutos. O que uma mudança de postura não faz. E LG é muita, mas muita bola! Abel que se vire pra explicar o veiga de titular ao invés do LG.",
        "Já pode criar o tópico: \"Precisamos falar sobre o Veiga\"... Ou tá muito cedo ainda? Golaço do Luiz Guilherme.",
        "que virada fodaaaaaaa Esse time do Del vale e muito bom Feliz pelo luiz Guilherme Na posição certa ele pode desequilibrar",
        "Calma Calabreso Tranquilidade",
        "Esse time é absurdo. Nenhum outro time da América conseguiria o que esse elenco conseguiu hoje.",
        "LG infinitamente melhor que o @#$&% do R. Veiga .",
        "Joga muito, fenômeno mesmo",
        "Grande virada! Grande gol do Luis Guilherme, num ótimo dia, após ser comparado com o péssimo Tabata. Luis Guilherme 0 gol e 0 assistência, pipipi pópópó, 301 minutos, pipipi pópópó. Igual o tadinho do Tabata pipipi pópópó. Chupa!",
        "A emoção vai aflorar depois dessa virada fenomenal. Primeiro tempo foi horroroso e o Endrick nos colocou na disputa. Segundo tempo foi heróico. Flaco entrou muito bem e LG destruiu. Faço uma menção ao MR, que não gosto, mas reconheço que fez uma bela partida no que lhe foi incumbido. Pra finalizar, temos que ouvir o Abel, mas talvez ele tenha tentado amarrar o primeiro tempo e colocar os meninos com gás no 2 tempo. Ocorre que, o primeiro tempo poderia definir a partida para o adversário. Ainda bem que tivermos uma pitada de sorte hoje.",
        "MAIS SORTE DO QUE JUÍZO",
        "Bastou tirar Veiga e Rony para colocar quem deveria ser titular e viramos o jogo! 🤷🏻‍♂️",
        "Abel..tenha coragem de atacar e colocar quem está em melhor fase. Só isso!!!",
        "Saiu Veiga, o Palmeiras ressuscitou. Por que ele tem que jogar SEMPRE ?",
        "Geralmente sou contra esses imediatismos... mas o Veiga ta irritante demais..pqp",
        "Coloca os moleques em campo. É muito talento junto. Deixa de teimosia Abel kk",
        "Ronyelson é melhor",
        "Aquilo ali que vimos no primeiro tempo não é Palmeiras, ZERO PRO ABEL no primeiro tempo, ZERO. No segundo voltou com o mesmo time, decisão péssima também porém dessa vez não esperou os 80min pra mudar, ACERTADAMENTE colocou o Luiz Guilherme e o Estevão, o time melhorou demais. Depois fez 3 mudanças que não entendi muito bem mas deu certo. Esse segundo tempo aí É PALMEIRAS, TRADIÇÃO SEM IGUAL EM LIBERTADORES, NÃO EXISTE UM TIME NO BRASIL QUE TEM O PESO QUE O PALMEIRAS TEM EM LIBERTADORES, SIMPLES ASSIM. Só não pode jogar contra time argentino. Quantas vezes mais os garotos vão ter que provar que são melhores que os bagres de estimação? PORRA, A CHAVE DO SUCESSO ESTÁ BEM AÍ, É SÓ USAR. Foi um dos piores primeiros tempos que já vi nos últimos 5 anos... Altitude não quer dizer que não dá pra competir, é só ver o que aconteceu, não adianta entrar com a bunda na parede, O PALMEIRAS SEMPRE PERDE QUANDO ENTRA NO JOGO COM A BUNDA NA PAREDE, PREOCUPADO EM NÃO PERDER! Se jogar assim contra os bambis vai dar ruim! TODAS AS VEZES QUE RESPEITAMOS DEMAIS ESSE TIME PODRE DOS BAMBIS A GENTE SE FUDE0. O Palmeiras se defende muito melhor com 2 zagueiros do que com essa BOSTA, esse ESTRUME de esquema de 3 zagueiros, isso NÃO EXISTE.",
        "Rapaz um dos piores primeiro tempo que já assisti em toda minha vida do Palmeiras, achamos um gol e só. Segundo tempo aí sim foi um jogo de verdade, Veiga meu amigo se tá cansado pode descansar, Abel amigão aprende e dá chance para o L. Guilherme pelo meio por gentileza seu fanfarrão",
        "Como nunca critiquei o abel 🤣 ja sabia que o 1 tempo horroroso era tática pra enganar os equatorianos e fazer ficar mais fácil vencer no 2 tempo.",
        "Rony é o melhor jogador do mundo",
        "Só foi o Walking Dead que veste a 23 sair que o time melhorou 200%",
        "Virada de jogo perdido no último lance?? Não dou 3 dias pro presidente do del Valle num começar um papo de inteligência artificial...",
        "Luiz Guilherme quase 2 anos no elenco principal e o segundo jogo como meia. No primeiro jogou bem, no segundo resolveu a parada!",
        "Pqp, é muito pró player de Football Manager dono da verdade comentando aqui, tem que rir pra não subir o sangue. Comemorem a porca da virada que presenciamos, parem de ser lunáticos!",
        "Imediatismo? Já estamos entrando em maio e ele só anda em campo, tá foda!",
        "E a assistência perfeita do “grosso”, “limitado”, Flaco López ???? Hein ?",
        "Mais um capítulo lindo na competição. Parabéns, Luis Guilherme, você merece muito.",
        "Desculpem pelas duplicações. Tive um problema aqui.",
        "Talvez em um universo paralelo, tudo é possível!",
        ".",
        ".",
        "Esse time do Palmeiras é simplemente inacreditável e histórico. até quando faz o pior tempo dos últimos anos consegue reverter um placar quase impossível. Só o Palmeiras conseguiu na história vencer o Independiente del Valle lá pela libertadores. o primeiro tempo foi um dos piores que já vi do Palmeiras, e o segundo um dos de maior garra. Abel é gênio e todo gênio é teimoso e excêntrico . Tem que abrir mão do Veiga que está muito mal e dar chance pro LG.",
        ".",
        ".",
        ".",
        ".",
        ".",
        ".",
        ".",
        ".",
        ".",
        "Errou no primeiro tempo e acertou no segundo. não vai acertar sempre, mas sabe se reinventar e tem o elenco na mão 10 pro Abel. e nota 1000 pro Luis Guilherme, já tava merecendo faz tempo. moleque é diferenciado demais.",
        "Quem fez essa comparação? Me diz ? Merece o cu ser comido sem cuspe quem falou isso",
        "Acho que duplicou",
        "Por essa eu não esperava. Uma em mil. Agora só na próxima passagem do cometa halley.",
        "Tem gente que prefere o Wesley. Flaco sabe sim usar o pé.",
        "Primeiro tempo medonho, pior do ano, sem tática, sem técnica e sem raça. Segundo tempo aguerrido, corajoso, vigoroso e renovado. Jogadores querendo mostrar, querendo provar, querendo JOGAR !!! Vitória grandiosa.",
        "Meu deus que isso, calma tranquilidade",
        "@WAGA querendo ajudar os contadores de páginas do fórum. Kkk",
        "Sim, Wesley é melhor que o Lopez com a bola nos pés. Isso é fato.",
        "Não duplicou, virou um em mil.",
        "Não foi só isso. Já fizemos 1 gol com Veiga e Rony em campo, inclusive assistência do Rony . No 2 tempo com o mesmo time já estávamos bem melhor. Depois colocou 4 atacantes, ficou com apenas 1 zagueiro ( Gomez), expôs totalmente o time com risco calculado para tentar ao menos o empate. Foi um conjunto grande de fatores que resultou na virada, não somente a mera saída dos dois.",
        "Palmeiras é o time da virada! Mano, os caras, qualquer time, deve ter medo de marcar o primeiro kkkkk",
        "Contra o SP o LG vai ser reserva do Veiga?",
        "Que time do caraí senhores. Palmeiras é time da virada, Palmeiras é time do amor",
        "O fera @WAGA comenta, corneta ,, gritando kkkkkkkkkkkkkkkkkkkkkkakkakakakakak",
        "Me disseram que é do fã clube da Carminha, esse fanfarrão!",
        "Tem um pessoal que nem vitoria de virada na altitude consegue comemorar mais, hein? Pqp, mais um jogo épico da era Abel. Que vitoria, meus amigos",
        "Ah para! Vai! Achamos um gol no primeiro tempo. No segundo construímos os gols, sem os dois mortos vivos em campo.",
        "Waga endoidou de vez!",
        "Que virada, estava até comentando aqui em casa quando o Del Vale fez 2x0: a última vez que fiquei tão irritado num 1º tempo foi naquele Botafogo 3x4 Palmeiras, mas falei: hoje não está com cara de que o Palmeiras conseguirá virar e não é que virou, e que virada. PS. espero que esse jogo também seja uma virada de chave na cabeça do Abel, tenho muito respeito pelo Veiga e Rony por tudo que eles já fizeram aqui mas esse ano eles estão muito mal e merecendo um chá de banco.",
        "Tá lá no tópico principal com mil páginas. Kkk",
        "O problema de grande parte da torcida é minimizar o adversário, Palmeiras enfrentou um grande time, que já bateu em vários brasileiros e é o time de melhores resultados nos últimos 5 anos fora do eixo Brasil - Argentina",
        "Aham, por isso o Wesley segue no Palmeiras e é cobiçado pelo River e o Flaco roda de clube em clube sem se firmar.",
        "Tem noção de futebol, só não chuta tão bem e é meio lerdão, mas tem noção, não é bagre igual o Ronyelson",
        "KKKKKKKKKKKKKKK Tem que ser muito doente, muito retardado falar isso kkKKKKKKKKKKK",
        "Nem dormir essa noite e vou, pensando de como poder sido tão ruim e tão bom ao mesmo tempo",
        "Meu camarada,.como é a sensação de ter olhos em terra de cego? Às vezes acho que estou alucinando.... Quem persegue jogador desse time, qualquer que seja, em qualquer fase, pra mim só pode estar triste pelo Cássio.",
        "Uma dica, é gringo!",
        "Eu acho que sim ! E está melhorando muito, jogo a jogo.",
        "Concordo que o Veiga está parecendo um morto vivo... Mas não é para desmerecer o gol do Endrick tbm... Contruímos os gols expostos com 1 zagueiro e 4 atacantes. Concordo que o Veiga deveria pegar um banquinho e o LG deveria jogar.",
        "Cara, faz tempo que não comemoro tanto ! De virada é muito mais gostoso !"
    ]
}