{
    "jogo": "flamengo-x-palmeiras-082024",
    "data": "082024",
    "opinioes": [
        "Terceira derrota consecutiva, nem as coletivas do Abel tenho mais saco pra ver.",
        "Até hoje eu não era Fora Abel. Acabou minha paciência. Não é nem pelo resultado ou pela possível eliminação, mas pela TOTAL AUSÊNCIA de evolução do futebol. Na verdade temos visto o contrário de evolução. Eu sou totalmente crítico desse péssimo planejamento da diretoria, mas tem coisas dentro de campo que são INACEITÁVEIS! NÃO TEM JOGADA ENSAIADA! NÃO TEM TRIANGULAÇÃO, NÃO TEM OPÇÕES DE JOGADA OFENSIVA! NÃO TEM TREINO DE PASSE! NÃO TEM TREINO DE FINALIZAÇÃO!! JOGADORES ENTRANDO EM POSIÇÕES DIFERENTES TODO SANTO JOGO, POSIÇÕES QUE JOGAM MAL!! JOGADORES EM PÉSSIMA FASE ENTRANDO DE TITULAR COM OPÇÕES MELHORES NO BANCO! TEIMOSIA EM NÃO VER O QUE 99% DA TORCIDA VÊ! TEIMOSIA?? ARROGÂNCIA?? TIME MAL TREINADO! FORA ABEL E LEVA O RONY COM VOCÊ!",
        "Rony titular Mayke reserva Não mudou no intervalo depois do desastre que foi o primeiro tempo. Rony jogou até os 30 do segundo tempo. O Veiga só saiu aos 42 do segundo tempo. Um meio de campo com Rios e Zé Rafael contra esse Flamengo é insanidade. O Felipe Anderson coitado, não viu a cor da bola jogando de assistente de lateral. Nao sei nem que nota dar ao Abel hoje. Um verdadeiro desastre. Pior que isso vai ser só a coletiva dele jaja",
        "Nem tem o que falar. Abel Ferreira esse ano vem fazendo um pessimo, PESSIMO trabalho como tecnico do Palmeiras. Um time que nao sabe tocar a bola, nao tem intensidade, nao tem uma jogada sequer, nao merece nada! Abel e' o principal culpado desse papelao hoje. Vergonhoso.",
        "Perdemos 4 dos últimos 5 jogos",
        ".",
        "Preciso arrumar algo para fazer quarta feira que vem. Acho que vou assistir Wolverine e Dead Pool",
        "Patético. As vezes não dá pra entender o Abel.",
        "vergonhoso, covarde, mediocre. o time parece que não é treinado, nao tem jogada, nao tem tabela, nao tem porra nenhuma.",
        "Na minha opinião o Palmeiras é um time que viciou tanto em jogar sem a bola que não sabe mais jogar com a bola 2x0 ficou barato",
        "Agora só um milagre. É focar em outros campeonatos.",
        "O time covarde foi punido merecidamente simplesmente vergonhoso uma folha salarial desse tamanho ( inclusive comissão ) jogar dessa maneira patética trazer um jogador grande de Europa pra ser assistente de lateral absurdo é terminar a temporada e avalias se compensa manter a comissão ou encerrar",
        "Escolheu jogar como time minúsculo, teve o resultado que um time minúsculo teria. É um clube com folha salarial gigantesca, comissão técnica ganhando milhões, e o futebol é o mesmo do São Caetano.",
        "Uma única finalização. E foi uma bola na lua. Não dá pra normalizar tanto abismo técnico e tático",
        "Bem feito. To cansado de todo jogo contra um time maior ser todo esse medo, toda essa retranca. O que adianta sermos considerado um dos maiores se jogamos sempre como pequenos? O Barça nao joga assim com o Real, o Arsenal nao joga assim contra o City. Eu detesto ver o Palmeiras jogar assim.",
        "Nada de novo. É isso aí.",
        "Deu a lógica. Ganhou o melhor time tecnicamente e em melhor fase. E aproveitando, estamos eliminados! Só quem acredita em coelhinho da Páscoa para achar que esse time inofensivo vai ganhar por 2 gols de diferença e ainda ganhar nos pênaltis.",
        "Não demos chute gol, que vergonha. Defesa entregando, meio perdido e ataque de risos. Credo. Mais uma partida ridícula contra o Flamengo.",
        "Timeco horroroso. Antes jogava feio pra baralho, mas vencia. Agora, joga feio pra baralho e apanha pra todo mundo. Patético. Eliminados sem precisar da volta. Hoje eu fiquei com VERGONHA!",
        "Pode criticar o Abel agora?",
        "Zorba cheia igual ano passado contra os bambis. Isso não é Abel Ferreira não, é postura dos jogadores. sangue de barata muito jogador fazendo hora extra.",
        "Palmeiras vai fazer 3x0 aqui? 😂😂😂😂😂",
        "Tem que trocar o técnico antes do jogo da volta. Única chance.",
        "Gustavo Gomes deu uma de Andreas hj. Não estava tão ruim, ficou péssimo .",
        "Um time de arregões, e dentre esses arregões o Abel é o maior arregão de todos. Nem o Atlético goianiense joga contra o mingau como jogamos hoje, com o rabo encostado na parede o tempo inteiro. Como a maioria dos foristas aqui já previa, entraram pra não perder e obviamente perderam. Sobre o time, nem vou falar nada porque é chover no molhado. Enfim, faz tempo que o desempenho do time deixa bem evidente que o título do ano passado tem nome: Endrick.",
        "Não pode! Nem o Veiga. Ele fez gol na final do Paulista contra o Santos.",
        "Eu sou palmeirense, nunca vou desistir do meu time, mas é bem difícil acreditar que mesmo o time esteja iluminado e ganhe de 2x0, consiga vencer nos penaltys. Estamos eliminados e essa é na conta do Abel que faz um trabalho muito ruim esse ano. 1 pro Caio Paulista 2 pro Weverton -100 pro Gomez -50 pro Rony 0 pro resto",
        "Muitos de vocês estavam certos, Marcos Rocha é o problema e Giay a solução. Me fez lembrar o Cafu.",
        "Caiu a mascara sua.",
        "Abel vai passar a semana estudando o jogo, vai trabalhar a parte tática e surpreender no jogo da volta. A surpresa? Rony titular(Que também vai jogar domingo no time misto), a grande arma secreta para classificação. Obs: Méritos ao Menino que precisou de apenas 15 minutos para ser o pior do jogo.",
        "Mesma postura convarde dos últimos jogos eliminatórios!! idêntico aos jogos de ids contra os Trikas e Boca em 2023. O time teve uma finalização o jogo todo!! gasta uma fortuna com reforços e salários para jogar como time pequeno!!",
        "Nunca! mesmo que ganhe por 2 de vantagem já sabemos oq acontece nos penaltys…",
        "TÉCNICO COVARDE. Cara, será que não tem como voltar atrás e vender o Gomez para o time dos Emirados lá? O que esse cara NÃO ESTÁ JOGANDO DE FUTEBOL é brincadeira, HOJE FOI RIDÍCULO, SIMPLESMENTE PATÉTICO, DEU NOJO, ASCO... De resto era exatamente isso que eu esperava, temos um técnico que MORRE DE MEDO de jogar contra o Flamengo, literalmente MORRE DE MEDO, CAPAZ DE JOGAR EM CASA PRECISANDO DE GOLS E JOGAR ATRÁS.... Abel, te amo cara, AGRADEÇO por tudo, mas pede pra cagar e vai embora já que a Leila não vai ter coragem de dar tchau pra você.",
        "Cara o Menino parece que vive no mundo da lua!!",
        "Lembra aquelas primeiras fases de copa do Brasil que jogávamos contra o time do Acre e que se ganhássemos de 2 gols ou mais eliminava o jogo de volta? Foi o Flamengo hoje, eliminou o jogo de volta, pode vir com o time reserva que não perder!",
        "WTF? vai ver se eu to na esquina",
        "Inexplicável ver o futebol que esse time pratica. Sinceramente. Pra mim, o maior responsável sem dúvida é o sr Abel. O que aconteceu? Perdeu a mão do vestiário? Jogadores descomprometidos? É inexplicável.",
        "Apanharemos de novo em casa.",
        "A propósito, muito ruim os jogos do Giay até agora. é um absurdo o Mayke ser reserva nesse time.",
        "Mas palmeiras não jogava assim antes . Na final da libertadores jogamos de igual para igual com o Flamengo. Final da recopa idem . Já hj não jogou nada .",
        "Abel tentou algo diferente hj, infelizmente não deu certo, a insistência com o Rony é algo que já foge da compreensão, um treinador bastante limitado, onde o plano de jogo era o Estevão salvando, e o plano b? Não tem. Diretoria bastante amadora outra vez em momento importante da temporada não temos um centroavante decente, e não temos zagueiro tbm. Tô pouco me lixando se vai ganhar ou não na volta mas tem de jogar pra ganhar, pra fazer gol e se ganhar de 2x1 ou 3x2 não importa porque pra ir pra pênaltis com esse goleiro e esse time frouxo não precisa não.",
        "Com uma diferença, hoje jogamos contra um time melhor que o nosso. Nas outras eliminações citadas, não.",
        "Se for chora manda audio",
        "Maike e reserva porque não tem físico pra aguentar. Com certeza deve ser isso.",
        "Sempre assim..se jogar contra cheiro, bambis, patético e boca vai ser isso. COVARDE e bunda na parede. RIDICULO. E nem da para entender o motivo. Levar para os pênaltis?? Com um goleiro (ótimo) que não defende nenhum e com jogadores que não sabem bater?? QUAL O PLANO??!",
        "Nas supercopas o Abel solta o time porque acha que é um jogo comemorativo.",
        "Teve uns doidos no topico do jogo falando que quem estava criticando o futebol primeiro primeiro estava exagerando, teve a coragem de me perguntar \"qual defesa o Weverton fez\" - convenientemente vao sumir agora ne' @Felipe Ferreira Ta ai, tragedia anunciada e esperada. Time nao joga futebol ha mto tempo",
        "Rony parece jogar outro esporte.",
        "Wewerton e Vitor Reis foram homens. Os demais fugiram da bola o jogo todo.",
        "Não conseguiu armar um bom ferrolho e conseguiu ser inofensivo no ataque. Jogo tranquilíssimo e controlado para o Flamengo, infelizmente. Nesse declínio acentuado recente (dois 0x2 seguidos, um contra o vitória em casa), nem o \"mental\", importante para jogos grandes, e diferencial dessa era Abel, passa incólume. Enfim, uma derrocada em todos os aspectos, mental, tático, técnico (era o Gomez o zagueiro da base para fazer aquela besteira? ZR, sem comentários etc.). Principalmente enquanto durar a ausência do Estevão, sem perspectiva de melhoras (e acho que uma improvável e hercúlea reversão desse resultado passaria muito por ter o garoto em suas plenas condições). Que esse Palmeiras de Abel Ferreira me surpreenda novamente, mas tenho que a queda em todos esses aspectos conjuntamente, e nesse grau, é algo inédito.",
        "Uau, quem poderia imaginar que o ano acabaria em agosto não é mesmo ? Time mal treinado. Aproveita a janela pra vender Rios, Rony, Dudu, Rony, ZR, Rony, Flaco, Rony, Menino, Rony e perguntar pro Abel qual é que é. TIME MUUUUITO mal treinado, mas muito. Pagar 2.5M pra isso ai pode deixar o técnico do sub 20 que faz a mesma coisa e economiza muita grana.",
        "O Rony consegue me tirar o prazer de ver o Palmeiras jogar, odeio esse cara com todas as forças.",
        "Que time medroso. Que estratégia ridícula. 2 x 0 saiu barato. Poupou os titulares ou pseudo titulares para isso. Enfim, quarta tem outro fiasco nessa competição, mas domingo ressuscitamos o Inter. Já nem lembro a última vitória contra o time carioca. Luigi, um cone ou qualquer outro jogador faria mais pelo ataque ao invés do rei da Libertadores, que só faz gol em primeira fase.",
        "Alô passa pano. Você de Narnia e simpatizantes : Mesmo roteiro de 2022 e 2023, vamos ver se o ESTEVÃO salva o BR ................. Será ??????????????????????????? Eliminação na Libertadores é questão de tempo, Copa BR Já Era. Como todos os lúcidos aqui do Fórum já vinham dizendo HÁ MUITO TEMPO, começou o futebol de verdade, em Paulistinha até Flaquinho Lopez é crack kkkkkkkkkkk Esse Giay também já pode entrar no combo sucata - Bruno Rodrigues/Lazaro e Caio Paulista, só aqui apenas 18 MILHÕES DE EUROS. Depois fala que não tem grana para contratar. Mais um argentino Fake na nossa história, até o momento só o Anibal ainda se salva.",
        "o pior é que deve repetir essa falta de futebol contra o botafogo. vem sendo isso nos ultimos anos de mata-mata.",
        "Bruno a diferença dos times não é tão grande como foi o desempenho hj, passa por postura, jogar com personalidade e intensidade. O Palmeiras poupou titulares descansou mais um dia e foi amassado.",
        "Conclusão lógica do péssimo ano de Abel Ferreira. Não acreditava em qualquer outro resultado que não fosse a derrota, estava tranquilo, mas acabei me irritando com o grau incalculável de covardia. Nenhuma expectativa para o retorno.",
        "Acho que não tinha condições de jogo para ser titular. Vinha jogando sequencialmente e estourou, voltando agora só de lesão.",
        "Abel prefere inventar moda do que fazer o Palmeiras jogar. Os jogadores não tem posição definida. Não tem uma ação tática definida. A defesa é uma peneira. O ataque inoperante. Abel tem sido um serial killer de jogadores. Põe eles no lado que não sabem jogar, em posição que não é a deles. Tudo pra quando da certo, bater no peito se chamando de gênio na coletiva. Eu gostava do Abel mais trabalhador e humilde que chegou aqui. Esse Abel arrogante e cheio de ego me lembra o Felipão. Honestamente... Eu não quero mais o Abel no comando do Palmeiras. Quero alguém que escale por mérito. Que não deixe o Rômulo, Flaco, Fabinho no banco, ou escale os jogadores fora de posição porque o Rony tem que ser titular. Elenco tem deficiências? Sim, mas o que tá acontecendo é um absurdo, é um catado.",
        "Tristeza hein Terrível",
        "Vem reforço de peso, o treinador escolhe jogador pra ser contratado, só contratam com aval do Deus da Turiassu Ainda assim após 4 anos não consigo ver esse time abrir linhas de passe, opções de passe pra sair jogando e armar como um time de meio de tabela do campeonato holandês Descansou mais que o adversário, Rony dependência putz, é deprimente, é depressivo esse time Flacheiro de Empatite não chega perto do time bi campeão deles Bola não existe Bunda na parede e escalação medíocre, plano idiota, que vários imbecis vão tentar coletar pontos positivos imaginários pra dizer que perdemos por detalhes A torcida cega que não sabe analisar um jogo, tem que ficar na arquibancada gritando \"cabeça fria e coração quente\" De la Cruz com várias lesões na carreira joga futebol que Veiga nunca jogou na vida, Veiga é atacante nunca será um meia",
        "Quando o Caio Paulista está entre os jogadores que jogaram mais certo, você vê o tamanho da ruindade.",
        "Postura diferente. Hj é um time lento que não consegue contra atacar!!",
        "Abel escolheu o Zé Rafael para marcar o De Lá Cruz hoje. O De Lá Cruz parecia o Riquelme nos anos 2000. Jogou livre, leve, solto.",
        "Covarde, os urubus mereciam até 3/4... Time ridículo.. 01 chute no gol? Zero raça.",
        "Ah ele acha que final de libertadores é comemorativo ? Não viaja rs",
        "Abel perdeu o vestiário. Nao estão mais se esforçando por ele.",
        "Que a diferença não é tão grande assim, não é. Porém, a fase do Palmeiras é ruim, sem o Estevão temos um ataque completamente inofensivo. Por mais bisonha que foi a atuação, acho que se abre mais o time, ia apanhar de mais. Aliás, deu pra ver o que aconteceu após tomar o primeiro gol.",
        "Esse elenco do Palmeiras quando ouve o nome \"Flamengo\" parece que já caga nas calças sozinho.. tnc",
        "Abel esta se tornando Felipão 2.0. Time que joga o antigo estilo gaúcho de futebol. Muita correria que luta por 1 bola. Sinceramente.... com o $$ e com o elenco que o Palmeiras tem é muito, mas muito pouco. Quanto ao elenco, ao que tudo indica algo interno ocorreu após a chegada dos novos contratados. Não é plausivel uma quesa tao brusca de rendimento. Sobre nosso diretor de futebol... vendeu, vendeu e vendeu e não teve a capacidade de trazer um bom centro-avante. Tem muita coisa a ser feita.... a começar pelo treinamento. Abel tem que retomar as rédeas do time e treinar, treinar e treinar este time. Onde estão as jogadas ensaiadas de falta? Cadê o time ofensivo ? Tem que fazer os ajustes pensando no hoje, pra reencontrar o caminhondas vitorias e voltar a ser temido pelos times sul-americanos, e também no amanhã, com a disputa do Mundial - jogando o que esta jogando e sem reforços neste elenco... vamos passar vergonha. Abel já mostrou que é capaz. É descer do pedestal, parar de inventar frankstein's e voltar a trabalhar com afinco e treinar de verdade este time. Se vamos virar? Eu sei que é difícil, mas vendo como o jogo estava me lembrei muito do grêmio 5 X 0 na libertadores em que no jogo de volta comemos a bola e vencemos por 5x1. Espero que entremos bem e que dessa vez a sorte esteja do nosso lado com um sonoro 4x1 no cheiro. Aventi Palestra",
        "Não esquenta. Esse é o Rei dos Passa Pano.",
        "Poupou contra o Vitória para enfrentar o cheirinho. Resultado: Perdeu os 2 jogos",
        "Agora um time que não consegue sair jogando não mercê ganhar . Nosso problema não está no ataque. Está na defesa que não consegue sair jogando. Já tô saudade do Luan . Alias Gustavo Gomes já deve ter um número de entregada maior que o Luan e ainda por cima não sabe sair jogando.",
        "Exatamente e dia 14/08 tem outro melhor que o nosso novamente. Aliás quem perde para sacos de pancada (Fluzinho e Vitória - EM CASA) é melhor que quem no momento ??????????",
        "e o pano, vai passar que horas?",
        "Elenco sem tesão, sem vontade, esses caras não querem mais nada... Zé e Veiga duas jamantas estacionadas no meio campo. Rios quer ser vendido, não é nem sombra do jogador da Copa. Único atacante veloz do time não serve nem pra varzea... Time lento, jogadores cansadões, Pra ajudar os experientes se borrando todo, vide Gomez cagando tudo... Não tem banco !! Menino? Lázaro? Fabin? Flaco que não para em pé? Vamos passar vegonha no mundial de 2025, seremos humilhados com certeza se não reformular esse elenco de merda !! Fora Zé Rafael, Menino, Rony, Veiga, sumam com essas bostas e tragam reposição a altura!! E contratar pelo menos um atacante de velocidade, se não é melhor pedir pra cagar e nem ir participar do Mundial.",
        "Nosso time virou um catado essa é a realidade Não consegue se defender e muito menos atacar Uma vergonha sem tamanho Já começa a conversar com vojvoda, se continuar assim não aguenta mais 10 rodadas até ele mesmo pedir pra sair",
        "Entramos para jogar como entrou o Amazonas. Nisso, a culpa é do Abel. Sim, o time do Flamengo é superior. Hoje, talvez nosso meio campo fizesse frente, mas no máximo seria do nível do deles. No mais, em todos os setores o time deles é superior. Aqui, em que pese a diferença orçamentária, culpa da diretoria. Luis Araujo e Gabigol são reservas lá e são melhores que todos os nossos atacantes - exceto o Estevão. Bruno Henrique e Cebolinha lesionados e eles pouco sentem. Aqui, pagamos 80 milhões em Flaco e Rony. Temos Lázaro como outra opção. Sinceramente, esse poderia ser o ataque do Criciuma. Por outro lado : O Abel é um bom motivador. Mantém o time focado, aguerrido. Força mental e foco. Taticamente ? Sempre foi uma pobreza. Modelo de jogo ? Temos o mesmo desde 2018. Bola esticada na vertical e bola parada. Só isso. Sinceramente, não estou nem puto. Aquele que estivesse minimamente consciente, que esteja assistindo os nossos jogos e nossas atuações, com o mínimo de cabeça fria... sabia que a chance era mínima. A chance era o aleatório do futebol. Inclusive, acredito que nem no Allianz vamos vencer. Temos um time fraco, e uma comissão técnica que, se perdeu o vestiário , não tem mais muito a oferecer.",
        "Celso Roth joga do mesmo jeito gastando 10% do valor gasto em. 3 milhões pra chutar pra frente em busca do filho dele",
        "Nunca saiu jogando contra time nenhum do G6 Sempre o mesmo sofrimento 3 volantes e nada de saída de bola, culpa de quem?",
        "A fase ruim chegou galera, agora é aguentar como homens, sabor da derrota é muito amargo mas é preciso saber digerir, sabemos que o time tá muito mal, tanto na defesa quanto no ataque, mas nunca vi todos os jogadores indo mal ao mesmo tempo, problema é muito maior que físico e técnico, é de confiança, o Veiga que é um jogador que se espera muito não apresenta absolutamente nada, nadica uma decepção, do Rony não esperamos nada está lá porque o único concorrente não dá muito trabalho também, a entregada do Gomez foi só a pá de cal",
        "Fora, Marcos Rocha! Giay provou que Marcos Rocha é ex-lateral em atividade.",
        "Não sei que treta rolou, mas algo fez o time parar.",
        "Passar pá o na sua cara só se for kkk",
        "Botafogo é favorito contra nós. Só vai mudar se ocorrer um milagre em 14 dias.",
        "CRB fez 2 gols no galinho, chutou 8 bolas no galinho, times infinitamente diferentes em tudo Mas nós não conseguimos nada perto disso Nem perto",
        "Semana passada fui chamado de torcedor modinha porque disse que estava desanimado. Acho que esse ano devemos pensar em garantir uma vaga na pré libertadores, se conseguirmos será menos pior. Não vou me iludir, torcer é claro, mas sem espectativas.",
        "Ai vagabundo leva uns esculachos de torcedor por ai e acha ruim. Olha a postura desse FDP. Foi \"desovado\" pelo cheirinho. Estava num time de serie C e o Palmeiras confiou no cara a ponto dele chegar na selecao do pais dele. Nao merece mais usar essa camisa.",
        "Eu imaginava que o processo de reformulação seria penoso, mas o Abel não quer renovar, quer manter a panela, acredito que já deu para o Abel, infelizmente é como o companheiro mencionou, o Abel humilde era bom técnico, esse Abel arrogante não serve para o Palmeiras. VIda que segue"
    ]
}