{
    "jogo": "fluminense-x-palmeiras-072024",
    "data": "072024",
    "opinioes": [
        "Destruiu o time quando tirou Veiga e Aníbal numa só tacada.",
        "Esperar algo diferente quando tem em campo Marcos Rocha, Menino e Zé Preguiça e Rony é loucura. Esses jogadores sao a cara da derrota! Abel tem que colocar o Gyai para jogador, o Romulo não pode ser reserva do Menino, Duvido que o Luighi jogue menos que o Rony. Abel e seus queridinhos, vão todas tomar um suco de caju! Sem açúcar!",
        "PERDEMOS PARA A PORR4 DO LANTERNA DO CAMPEONATO, TIME DE APOSENTADO!! VERGONHOSO, SIMPLES ASSIM, PARTIDA NOJENTA, SE JOGAR ASSIM OS MATA MATA ESQUECE! ENFIA ESSA PORR4 DE GABRIEL MENINO E DESSE MARCOS ROCHA NO ** NÃO CONSEGUE JOGAR CONTRA ESSE TIME DE APOSENTADOS, VAI JOGAR CONTRA FLAMIDIA E BOSTAFOGO? JOGA ASSIM QUE O ANO ACABA LOGO LOGO",
        "Que preguiça!!! Pelo amor de Deus!!! Não vi uma chance de gol, não vi ganhar uma dividida… tá louco 😡🤯🤬",
        "Vamos sim eliminar Botafogo e Flamengo das Copas viu. Vamos sim. Ano passado o trabalho tático foi \" bola no Endrick \". Esse ano é \" bola no Estevão \". João Paulo Sampaio é o nome dessa era vitoriosa. porque essa comissão técnica é tão mediocre quanto qualquer brasileira.",
        "Atuacao ridicula hoje. Esse time tinha ganho apenas 2 jogos de 17 ate aqui: Do vasco e do Cuaiaba. Entramos com a proposta de marcacao alta, foi extremamente infetiva. Ai partimos para correria, extremamente infetivo. Demos apenas 1 chute a gol no jogo inteiro. Preocupante indo pra esses mata matas de Agosto. VSF",
        "Como eu tenho NOJO desse G Menino Jogadorzinho de série b que se acha craque",
        "Que jogo de merda, pra esquecer",
        "Mereceu perder, futebol bem fraquinho.",
        "Vai toma no cu todo mundo em campo mano. Juiz fdp Fluminense chorão fdp. Palmeiras moleza do baralho fala sério. Futebol irritante hoje",
        "Na boa, não vejo pegada desse time em 90% dos jogos do Brasileirão. Jogam com o freio de mão puxado. Foda que estou bem desconfiado de qualquer êxito nas copas porque não temos centroavante e somos um lixo em pênaltis.",
        "Jogador bem meia boca , joga merda nenhuma e se acha o Pica das galáxias",
        "VERGONHA !!! Atuação ridícula, mereceu perder. Do lanterna !",
        "Não só perdemos, como perdemos sem criar UMA MISERA chance real de gol Patético",
        "Felipe Anderson heim, sei não...🤔",
        "Palmeiras é um time MAL TREINADO! Não tem recurso! Todo jogo é bola na lateral e cruzamento na área. Não sabem fazer nada diferente disso. Nao parece que o técnico é o mesmo que treinava o time lá em 2021. Parece outro esporte! Time extremamente limitado. Sem recurso. Marcos Rocha, Menino, Rony são a cara da derrota",
        "Maurício ??! Eu falei! Que bucha de contratação ,",
        "A posição do Fluminense é enganosa. Qualquer um que esteja acompanhando 1% sabe que o time deles é outro com Thiago Silva, André e Arias. Dito isso, nada justifica um setor ofensivo tão inofensivo. Péssima partida e castigo merecido.",
        "Um dos piores jogos do campeonato. O time da casa deu dois chutes no gol, o Palmeiras deu um. Meio de campo e ataque dominados pela lentidão, completamente inoperantes. A única coisa que funcionou no primeiro tempo foi o Vanderlan e o time ignorou o jogo pela esquerda no segundo tempo. Não entendi a saída do Veiga, não entendi a saída do Aníbal, não entendi a permanência do Zé Rafael. Mais uma partida constrangedora do Menino.",
        "Não faltou vontade, mas organização sim. Finalizamos uma vez em 90 minutos e sem perigo. Resultado ruim para o campeonato.",
        "tá de brincadeira o quanto esse zé rafael atrapalha time, que cara antigo",
        "NÃO AGUENTO MAIS MARCOS ROCHA NAO AGUENTO MAIS MENINO NAO AGUENTO MAIS RONY ZÉ RAFAEL, FLACO LOPEZ TUDO BRAGRE!!!!!!!",
        "Esse jogo foi broxante, espero muito que seja dosagem de intensidade, porque se não for é de baixar a espectativas para o final da temporada. Tá certo que o Fluminense jogou como se fosse a final da copa do mundo, mas não podemos abdicar de jogar, todo jogo vale 3 pontos e contra o lanterna ou vice lanterna, tem que ganhar.",
        "Esse foi o jogo mais absurdo de patético que eu já vi desse time esse ano. Uma displicência desgraçada. Jogadores preguiçosos, sem vontade. Comissão técnica nojenta com suas substituições bizarras. Time lazarento vão tudo tomar no cu.",
        "VENDE O RIOS! 49 DO SEGUNDO TEMPO, O TIME PERDENDO, NA LATERAL DE DEFESA ELE TENTA DAR UMA CANETA PRA TRÁS? Jogo horroroso, mas é insuportável jogador que se acha mais do que é! Já não bastava o Menino, com síndrome de Zidane, agora o Rios com síndrome de Ronaldinho. Que jogo horroroso!",
        "Vitor Reis e Gomes excelentes. Aliás, o Reis ganhou a posição do Murilo tranquilamente. Marcos Rocha é um ex jogador em atividade, estamos fodidos se ele continuar jogando. Meus campo hoje, Anibal, Veiga, Zé, Rios, Menino, todos uma vergonha, em vontade e qualidade, foram péssimos todos. Felipe Anderson não é ponta esquerda, tem que jogar na direita. Jogo contra time bosta não pode perder, foi péssimo jogo e resultado.",
        "Quem quer ser campeão não perde pra time que todo mundo bateu a piroca na cara. Fiquem tranquilo galera. Com a recuperação do Rômulo e as chegadas de Giay, Mauricio e Felipe Anderson, o Rocha, Menino e Rony não jogam mais kkkkk. Abel pede reforço só por vício mesmo.",
        "Deu ate' uma certa depressao assistindo esse jogo. O time simplesmente foi mal em tudo que propos. Nao conseguiu atacar, defendeu pior que o XV de Piracicaba e de quebra doou pontos pra esse time nojento. Meu conselho a todos e': Nao crie expectativa com Libertadores e Copa do Brasil. Faz um mes que ouco varios falando que esse e' o melhor elenco que o Abel teve nao mao, mas o time nao faz o basico. FA jogou 500 anos na direita e me vem na esquerda. Dudu jogou 1000 jogos na esquerda e me vem na direita.... Veiga perdido em campo. Marcos Rocha perdendo na corrida ate' pra propria sombra. Denaminei geral com esse time.",
        "Jaja aparecem os malucos dizendo que o “Rústico” jogou bem. Nao fez NADA que o Flaco não tenha feito, o Flaco pelo menos sabe dominar e dar um passe, o Rony parece um retardado em campo. Sumam com esse lixo daqui.",
        "Hoje não adianta escolher A, B ou C. Praticamente ninguém jogou bem.",
        "Pode contratar mais 20 jogadores se continuar jogando engessado não adianta",
        "Não conseguiu agredir o lanterna do campeonato. Isso resume a partida.",
        "Essa comissão técnica COSPE na nossa cara com essas escolhas absurdas! Menino neles!",
        "O Abel e sua comissão de tugas tem que agradecer a temporada passada ao Endrick! O moleque chamou a responsa e salvou o ano se destacando em meio a um catado... Já nessa, se vier algum título importante - coisa que não acredito com esse futebol ridículo - Abel ficará devendo ao estevão... O que os talentos da base tem salvado o péssimo desempenho desse time não está escrito.",
        "Que coisa horrorosa! Que vergonha total! Parecem um bando de jogadores de pebolim. A bola não para no pé de ninguém. Não tem um infeliz que saiba passar direito a porcaria da bola. Não pode ser o gramado, porque os caras do Fluminense fizeram ela rolar de pé em pé. Quantos chutes a gol? Quantas jogadas de perigo? Derrota justíssima, que noite para esquecer.",
        "Ou muda tudo ou a temporada acaba em agosto! não dá mais para menino, Marcos Rocha é mais alguns aí da panela! Zé Rafael ¥%+{€|¥!,’ que tomou o cartão amarelo por reclamar de um lateral! Não fez a falta na jogada que originou o gol do LANTERNA. Tem que ser multado. gastamos não sei quantos milhões de euros num lateral para ser reserva do Marcos Rocha. Que deixasse o queridinho do Abel lá e usasse a grana para trazer um atacante que consiga dominar uma bola, já que Flaco e Rony não sabem!!!",
        "Gabriel Menino 2.0?",
        "Não adianta individualizar. Esse time não sabe o que faz quando recupera a bola. Não tem modelo de jogo definido. Quer enfiar Dudu numa ponta e de forma ridícula Felipe Anderson na outra. Limita o talento numa faixa de campo e não tem velocidade alguma. Aí não tem atacante centralizado. Rony e Flaco Lopez não são atacantes de nivel para série A. Se o Veiga está inspirado rola alguma coisa. Se o Estevão está em campo e inspirado, é bola nele. Assim como nossa tática ano passado foi bola no Endrick. Trabalho ruim, trabalho muito ruim. Acho que em um mês vou estar em paz, jogaremos apenas o Brasileiro, cumprindo tabela. Ridículo.",
        "Que jogo lixo",
        "Aí o Abel vem em coletiva ficar tristinho porque a torcida pega no pé de jogador porra tá uma MERDA ver os mesmos caras ruins de sempre, jogo após jogo vai pra pqp com esse marcos Rocha, com Menino Rony e Flaco Zé é uma pena…mas já deu tbm pode pegar uma Arábia e vazar",
        "Postura ! Flu entrou pra jogar uma final, entramos cansados, assustados e sem vontade de correr. Com essa postura de hoje vai ser eliminado da Copa do Brasil e Libertadores em sequência, mas sem dúvida nenhuma.",
        "E essa PORCARIA de diretoria que nego vem falar que é a melhor do país (blasfêmia), vai continuar renovando com esses caras. Pode anotar.",
        "Começou a zona das substituições pode esperar que a derrota vem, não pode fazer o simples não, tem que pagar de inventor do futebol.",
        "Eu nem tenho dúvida disso…o ano vai acabar mais cedo",
        "Por ai mesmo amigo !!!!!",
        "Thiago Silva 39 anos Marcelo 36 Anos Ganso 34 anos Não conseguimos fazer um gol nesses caras 😂",
        "Weverton - sem culpa Rocha - queridinho da comissão que não marca e nem ajuda no ataque Gomez - sem culpa Vitor - baita zagueiro Vanderlei - alternou bons lances e lances ruins Aníbal - saiu e o meio de campo morreu de vez Zé - não pode ser titular do Palmeiras veiga - tava numa nhaca danada tbm felipe - isolado vai sofrer dudu - isolado vai sofrer mais ainda já que vem de lesão seria flaco - coitado da gente que tem dois atacantes fracos como camisa 9 rony - briga com a bola menino - esse cara ainda ter chances é tirar com nossa cara rios - entrou com nariz empinado, se não baixar a bola não vai ajudar em nada o time Lázaro - aquela disposição de sempre Maurício - pra que colocar o cara afundando na ponta, de longe fica claro que tem técnica e bom passe comissão técnica - mais uma partida ridícula no ano, time esse ano se não fosse pelo Estevão estaria bem decadente já, time mal treinado ofensivamente falando e sempre com trocas bizarras",
        "Menos, muito menos. Mas concordo que não jogou bem hoje.",
        "Irmão se a proposta for boa, APROVEITA E VENDE O RICHARD RIOS, se ele enganou alguém na copa América, aproveita, vai que chega proposta de 20 30m de euros...",
        "Uma das piores atuações da Era Abel! E muito dessa atuação se deve pela teimosia dele. Vergonha total, nem lembro a última vez que eu passei tanta raiva com esse time. Horroso!!!! Vergonhoso!!!!!!",
        "Ano acabou. Time esta nessa pegada merda a muito tempo. ABEL NÃO CONSEGUE ARRUMAR ESSE TIME. Time sem estrutura NENHUMA, NADA. Não tem jogada de nada, é um ser amorfo em campo, um monte de jogador com a camisa espalhados. Esquece isso ai. Todo mundo que chega é ' jogador pro futuro ' e isso não me convence que não temos o suficiente pra jogar algo parecido com futebol contra a porcaria do time que tem 3 vitórias no campeonato. Inadmissível essa merda. Abel é um cara fantástico, tem o elenco na mão, líder nato. Mas taticamente é só mais um BR. Não tem nada que se salva, nem jogadores nem comissão. Não tem um jogador que faz nada diferente, técnico não consegue sair do feijão e arroz. Dobra lateral, lateral de zagueiro, volante de armador, meia de ponta.",
        "Podem falar mal de Rony, Marcos Rocha, Menino e quem mais for, mas o time inteiro foi muito abaixo do que deve render - a única exceção foi o Weverton, o Vitor Reis e o Gustavo Gomes. Ninguém mais jogou bem, mesmo os jogadores com recursos técnicos. E isso é responsabilidade do treinador. Péssimas escolhas na composição tática. 3 pontos perdidos para um time fraquíssimo.",
        "T. Santos ganhou todos os combates contra os nossos atacantes, isso é o cúmulo",
        "Horroroso esse Fluminense. O Marcelo, que é um extra classe, não joga mais na lateral porque não aguenta. Aqui vamos de Rocha a meia boca, sendo gentil, de titular na lateral. Estamos fodidos !",
        "Lixo total",
        "As próximas 4 quarta-feiras serão de matar. O time vai precisar jogar no seu máximo se quiser passar por Flamengo e Botafogo.",
        "Pelo menos não tive a insanidade de pedir a entrada do Ronyelson, ainda não estou louco.",
        "Mano Menezes colocou Abel no bolso. Fluminense só sofreu porque tecnicamente tem peças piores. Posicionamento em campo e ideia do que fazer em campo, engoliu nosso time.",
        "Time todo parado. Ninguém jogou nada Coletivo ta uma merda",
        "Cara que vergonhoso na moral vsf",
        "Aliás, cadê aquela galerinha entendida de tática que tava repetindo a mesma teoria do Abel em coletiva, de que o Rocha é utilizado para ter mais consistência defensiva? O gol de hoje ilustra bastante a consistência defensiva do rocha",
        "",
        "Tá maluco? Precisamos rasgar esses supostos 20, 30 milhões de euros. Depois vendemos por 6 e tá tudo certo.",
        "Flaco joga bosta nenhuma tambem !",
        "Desde que, eles não joguem no seu máximo tbm...rsrs",
        "O que me dá mais raiva é que eles correram mais do que a metade do nosso time! Zé Rafael perdeu na corrida para o ganso, isso é inaceitável para um atleta profissional. Acho que o Zé Rafael não conseguiria índice para disputar os 100 metros rasos na Paraolimpíada",
        "",
        "Weverton: nenhuma defesa, sem culpa no gol. 5 MR: amigo do Abel. Só isso justifica esse aposentado velho em campo. Uma avenida. Culpado total no gol. Zero. GG: afoito, fez o que pode. 4 VR: no mesmo nível. 4 Vanderlan: o melhor do primeiro tempo, cansou no segundo. 6 Anibal: não tem sido mais o mesmo do início, mas não merecia sair. Não entendi. 4 ZR: lento, fora de forma, pesado,irritado, levou amarelo por reclamação, falhou feio no gol porque não quis ser expulso. Outro que joga porque é da PANELA do Abel. Zero. Veiga: apagado demais. Mas quem não estava ? 2 Dudu: fora de forma, nada fez. 2 Flaco: totalmente dominado. Zero FA: no primeiro tempo tentou alguma coisa, mas cansou logo. 3 Rony: o de sempre: NADA.Zero. Ovochutá (GM): tentou, mas nada conseguiu. 3 Rios: falhou no gol. Mas tentou mais que os outros. 3 Mauricio: nada, mas como é novato leva 3, ao invés de zero. Abel: Se acomodou a ganhar em cima do Estevão, como fazia com o Endrick. Fica difícil sem craques, né ? Substituições bem ruins. 3",
        "Cara, fazer gol? Os caras nao conseguiram uma finalizacao sequer!!!! VSF",
        "Felipe Anderson Dudu não jogaram nada!! Aliás partida horrorosa F.Anderson Mauricio e Lázaro entraram dormindo, péssimos!! Menino de meia/atacante é forçar demais.",
        "Semana que vem vão voltar no mesmo estádio cagando de novo?",
        "Lopes e Rony são medianos. Um time como o Palmeiras atual não pode se dar ao luxo de não ter um atacante extra classe. Da dó !",
        "Todo mundo foi uma merda mas o maior culpado da derrota foi o Zé Rafael, tomou cartão porque é xiliquenta e depois não fez a falta para não tomar vermelho. Esse cara já está fazendo hora extra no Palmeiras.",
        "Novamente: que falta faz o Estevão, é o único diferenciado no meio de normalzinhos e perebões. Marcos Rocha, Zé Rafael e o ataque de risos \"Zumbi Lopez\" e depois \"Rony foca de circo\". E um parabens para a \"perdida\" comissão técnica e seus queridinhos que vão nos afundar novamente, O Endrick salvou em 2023, e vão apostar tudo no Estevão em 2024. Torraram milhões e milhões em inúteis e o garoto de 17 anos não joga acaba o time kkkkkkkkkkkkkkk Já tinha sido um martírio contra o Cruzeiro, hoje foi para fechar com chave de ouro perder para o LANTERNA DO CAMPEONATO, O PIOR TIME DOS 20",
        "Tem muito jogador ruim/bragre pra se livrar, que servem no MÁXIMO sendo mto legal pra compor um elenco - Romulo, todo mundo chora por ele, mas é FRACO, se fosse bom tava jogando - Caio paulista , sem comentário - Menino, um fdp ruim - Rocha, aposentado irritante - Rony, bagre apenas isso - Flaco, bagre apenas isso - Fabinho, jogador mediano pra baixo - Zé Rafael, meio vagabundo tá na hora de vazar - Rios, imprevisível…do nada baixa a varzea E já não da pra passar pano pra comissão que não conseguiu fazer esse time competir minimamente fora de casa ainda outra, quanto time tá bem até essas merdas jogam algo",
        "A única coisa boa que tirei desse jogo é o Vitor Reis, excelente zagueiro. De resto; quem não está preocupado com o futebol apresentado para os confrontos de mata mata, sinceramente…",
        "Esse aí é sem comentários, grosso e burro!",
        "Claramente querendo empate, e se f.... Achei bem feito msm, tendo Giay insiste com Rocha, e tá mais que na hora de o Luigi ter oportunidade, Rony pode jogar de ponta ou na pqp, pra que essa improvisação após tantos anos, eu não aguento mais isso, Menino estragou o jogo, um juiz filho da #*&amp;&#33; desse apitando tbm. Jogo só pra passar raiva, time sem sangue nos olhos. Comissão técnica hj péssima. Que lixo de noite.... Pra que tirar o Aníbal? Qual a necessidade? Outra coisa F.Anderson não é ponta esquerda nem fudendo, ele é meia, tem de ser titular ali, a comissão tem de se virar, ficamos sem pontas no jogo hj, Dudu não consegue ganhar uma na ponta.",
        "Tudo torto. Recupera a bola, ninguém passa, ninguém se apresenta, ninguém sabe o que fazer. Qual o modelo ofensivo do Palmeiras ? Não faço ideia. Se o Estevão está em campo eu sei o modelo, assim como sabia com o Endrick. Vai ver o time é \" tão treinado \" (haha) nessa tática, que ficam girando a bola procurando o Estevão.",
        "Abel vai conseguir transformar o Felipe Anderson e o Maurício em dois bagres jogando posicionados dessa forma",
        "Ele não tem visão, nem qualidade para meter uma bola dessa, pior ainda com o pé esquerdo. É triste, mas hoje em dia muito jogador profissional é limitado nesse ponto.",
        "Teve um maluco falando que não deveríamos vender esse cabeça de ameba por menos de 20 mi de euros, que não tem ninguém que faça o que ele faz no país por menos de 20 mi d euros. É por causa de uns malucos desse tipo que essa diretoria fica confortável com esse elenco atual.",
        "A verdade é que o Abel não tem peito pra tirar o MR do time. Enquanto ele quiser ele vai jogar. O cara velho, no final do jogo foi pro ataque e deixou buraco no seu setor. Como é ele quem manda, fica por isso mesmo",
        "#*&amp;&#33; merda. Obrigado por trazer esse lance a tona. Que bixo burro do baralho nao consegue ter o minimo de visao e tecnica pra soltar essa bola de primeira. Vai ser pereba assim la longe.",
        "Calma lá, Thiago Santos sempre foi muito bem defendendo, isso nunca foi o defeito dele.",
        "Cê é louco, quase dei uma mordida no controle da tv de tanta raiva que bateu aqui... O QI de jogo do Rony se equipara ao de uma ostra",
        "O lado esquerdo Flu era Thiago Santos e Diego Barbosa e o Palmeiras não fez uma jogada no setor!! Sem o Estevão o setor ofensivo fica muito fraco, os caras são lentos demais.",
        "Você tem razão. Podemos dizer que até 2022 o time ainda tinha um bom padrão de jogo. Mas do ano passado até agora o time regrediu absurdamente. Não pode ser só a saída do Scarpa. Tem muito mais a ver com o fato de que Abel abriu mão de jogar com meias (Veiga não é meia), além de se aferrar a meia dúzia de intocáveis, que mesmo em péssima fase têm cadeira cativa.",
        "Infelizmente vou concordar com voce aqui. Ha mto tempo se reclama o fato do time nao saber tocar a bola, tao pouco criar jogadas para finalizacao. E' a mesma coisa sempre, joagdor recebe a bola, e quer sair driblando todo mundo OU tocar para tras."
    ]
}