{
    "jogo": "fortaleza-x-palmeiras-062024",
    "data": "062024",
    "opinioes": [
        "Parabéns Abel Ferreira Culpa sua essa derrota!!! Deixar o Veiga, Estevão e Dudu no banco pra colocar o Caio Paulista de titular, absurdo !!!!!!!",
        "E' realmente quem critica 4 laterais, sendo que um deles e' bem deficiente tecnicamente e' coisa de Enzo! Escalacao ridicula, trocas pessimas, e banco bem fraco hoje. Tudo deu errado",
        "",
        "Nem adianta reclamarem da coletiva do Abel hoje hein! A CULPA É DELE, E ELE COLOCA EM QUEM ELE QUISER!",
        "Parmerou e pardalzou.",
        "Abel deve ter fumado muita erva pra achar que Menino no meio, Rony de CA, Caio Paulista numa ponta, e Mayke na outra iria render um minimo de futebol. Pessima atuacao do time, mas Abel o maior culpado.",
        "Jogo para ganhar e chegar com moral no Derby, lider o Abel me apronta uma pataquada dessas No intervalo estava só 1x0. Ja sabíamos da derrota do Flamengo. Ele me volta para o segundo tempo com Rony, Marcos Rocha e Caio Paulista. Falta vontade as vezes do Abel jogar para ganhar!",
        "Tudo errado, desde a escalação. Pensar no próximo jogo...",
        "e ai, qual será a invenção para o deby? 6 laterais?",
        "Dudu mostrando o porque nao entrar com mais frequencia ainda, pessimo fisicamente, e errando passes faceis.",
        "Acho que nem adianta ficar falando de todos jogadores depois de uma invenção danada do Abel e substituicoes piores ainda só queria falar de dois Zé Rafael - quando o rios voltar tem que ir pro banco e ser o reserva do Aníbal, como 8 voltou a um fracasso absurdo Caio paulista - todos os envolvidos na contratação desse jogador precisam ser questionados",
        "Nada a ser dito. Partida para ser lembrada por muito tempo. Se serviu de alguma coisa foi para colocar os pés no chão. Vamos recuperar pra pegar os gambás. Pior do que hoje não tem como.",
        "Culpa única e exclusiva do pardal de Penafiel e eu NUNCA nunca usei o adjetivo pardal pra ele. Mas hoje, ele mereceu com honrarias. Merece até medalha, tipo aquela com soldados de vestimentas antigas, com música, presença de rei, família imperial e etc. Hoje, ele tá de parabéns. Mensagem minha pra um brother palmeirense quando fiquei sabendo que o Palmeiras traria o Caio Paulista dia 05/01/2024: \"Eu to com medo real do Abel ter pedido o Caio Paulista pra fazer isso na esquerda e puxar o Piquerez pra quarto zagueiro ali na esquerda. Tipo Mayke e Marcos Rocha. E eu não duvido ele fazer isso dos dois lados. Vamos jogar com 4 laterais ao mesmo tempo.\" Dito e feito. Espero que ele tenha tido todo o desejo que sempre sonhou nesse jogo, assim como sente toda partida que entra o Rony e o Marcos Rocha. E que o próximo jogo, contra o Augustinho Gogó, seja 4x0. E que torcedor bobo alegre, caso isso ocorra, não seja imbecil o suficiente pra \"ah, tá vendo, era um plano do Abel\". Respeite o escudo que está no seu peito. E parabéns ao Vitor Reis, que após mais uma pardalzisse do Abel no jogo, acabou sendo o único zagueiro em campo e saiu sem tomar gol. (E que provavelmente vai ficar na geladeira e ter que subir a montanha até 2029)",
        "Era jogo pra assumir a liderança, mas foi uma catástrofe, mereceu perder. Abel hoje inventou demais, deu tudo errado. Caio Paulista é mto bagre! Sem mais!",
        "Hoje vou passar o pano pro Abel. Se poupou esses jogadores, em um campo pesado e numa sequência exigente, era porque precisava mesmo. O Fortaleza soube explorar os contra-ataques e mereceu a vitória. Resultado péssimo, mas sem motivo pra drama.",
        "O Abel hoje menosprezou o adversário primeiro com a dobra de laterais, mas principalmente com a substituição do intervalo, ao tirar um zagueiro. Pouco jogamos com 3 nesse ano e aí ele me faz isso contra um time querendo contra-atacar? O castigo veio cedo no segundo tempo. Péssimo jogo, que sirva para nunca mais repetir esta escalação. E de quebra perdemos o Aníbal para o jogo dos gambás. Eu deveria ter seguido minha intuição e ido dormir ao ver a escalação inicial.",
        "Escalação absurdamente maluca. Parece que os jogadores comeram uma feijoada 10 minutos antes do jogo. A pá de cal foi deixar só um zagueiro em campo, foi assim no jogo contra o Athletico e também tomou um gol rapidamente.",
        "Sem surpresa, vai demorar pra pegar ritmo novamente",
        "Uma pena e' que o time estava numa crescente... Ai quer poupar, defenda melhor porra. Poe essa aberracao em campo. De cair o cu da bunda. Detalhe, Flaco entrou e eu nao lembro de um misero cruzamento bem feito.",
        "Hoje ele merece a alcunha de Pardabel",
        "Poderia falar de alguns jogadores, mas não vou. 100% culpa do Abel hoje. Infeliz na escalação inicial e deixar o time no segundo tempo com um zagueiro só foi um menosprezo ao adversário ridículo. Muito muito infeliz hoje e prejudicou já pra segunda feira também. No mínimo que tenha educação na coletiva.",
        "Abelada. Abel tem que focar no que é bom que é gestão de grupo. Inovação tática não é a dele ainda.",
        "A culpa é do Abel e somente dele, analisar qualquer jogador com essa escalação zuada e piorada com as substituições é até sacanagem.",
        "duplicou",
        "Graças a Deus estão chegando o Felipe Anderson e o Maurício. Hoje o elenco tem pouquíssimas opções ofensivamente, sem contar a questão da zaga... Tem que confiar muito no Vitor Reis para seguir sem reforço.",
        "Dudu hoje foi o menor dos menores dos menores dos problemas",
        "Que atuação tenebrosa. Fazia tempo que não via o Palmeiras ser tão dominado dentro de campo. Péssimas escolhas desde a escalação, péssima efetividade dos jogadores. Noite pra esquecer.",
        "Tava vendo o Dudu e pensando. Podia ser pior. O Caio Paulista poderia ter ficado até o fim. Aliás, estou bastante satisfeito com a partida do Caio Paulista hoje. Não precisa jogar mais. Foi o suficiente. Janela está aí. Se alguém topar pagar o salário, pode emprestar com passe fixado em um peso argentino e sem correção.",
        "Se arrumei um tempinho para vir aqui elogiar, não tinha como eu não arrumar um tempinho para vir cornetar também. Hoje, tendo a chance de assumir a liderança, o treineiro decide atacar de pardal de novo e me escala 357 laterais... Aaah va pra pqp!",
        "Caio Paulista, Menino, Mayke e Rony, o quarteto mágico. Já senti que ia perder na escalação.",
        "Hoje vai exclusivamente a culpa para o Abel e comissão, não entra em campo e não joga mas escolhe e faz as substituições, conseguiu fazer errado as duas coisas, que não se repita no próximo jogo e para melhorar perdemos nosso melhor jogador para a partida, o Anibal. Pelo o menos o Rony foi suspenso",
        "O Caio Paulista vai poder dizer que, por um dia, jogou tanto quanto o Dudu.",
        "Caio Paulista, Gabriel Menino, e Rony Sem contar os tais dos laterais Porra, você esperava o que Abel?? Juntando com o Fortaleza em uma noite que não perdeu nenhuma chance ...diferentemente do Palmeiras que todo jogo perde gols a rodo A sapatada veio..e merecida",
        "Lopez joga de terno, parece que tá morto. Tem quem ache que é craque",
        "Poupou pro classico e perdeu murilo, anibal e rony... Queimou o naves, botou o vitor reis na fogueira De bom hoje, serviu pra mostrar que caio paulista é um bagre alfa e que o dudu ta gordo e inutil por enquanto",
        "O Caio Paulista quebrou o galho de todo mundo hoje. Vai absorver as críticas para ele.",
        "Os trikas devem tá rindo da nossa cara que tiramos esse perna de pau deles , aí o Abel vai lá e coloca ele de titular e de ponta esquerda !!!!!",
        "Os palmeirENZOS não sabem nada de futebol, eles mereciam ter Gioino, Adriano Chuva e Rosembrick.",
        "Nem Rony nem Flaco, merecemos faz tempo um centroavante de muito mais qualidade (e por favor, que não seja o Gabimala).",
        "Resumiu bem. Só exagerou um pouco com o Dudu. Só que é isso, ele ainda não tem ritmo de jogo e nem confiança para as jogadas.",
        "Abel resolveu ser autoral. Sempre quando a situação se impôs, o Palmeiras deu certo. Seja o Endrick engrenando, o Flaco começando a fazer gols ou o Estevão pedindo passagem... Mas...em determinado momento o Abel decide que é jogo para colocar suas ideias. Aí em geral custa eliminações ou resultados como o de hoje. Escalação risível, a alteração do Naves uma tragédia. A capacidade autoral do Abel é inacreditável. Dizem que esse elenco com outro treinador seria um fiasco, mas queria ver o Abel treinando um elenco nível Fortaleza, Cuiabá... Complicou pro clássico. Podemos não ter zagueiros. Ou ir com Naves e Vitor Reis... e sem o camisa 5. Pelo menos o Rony também foi suspenso. Esse tipo de erro é cansativo. Essa porra de dobra de lateral deu certo uma ou outra vez e foi completamente fracassada em outras 90% das vezes... aí hoje o cara dobra a aposta, mete essa bizarrice dos dois lados, e com Caio Paulista ! VSF ! 3 a 0 ficou barato. To criando uma opinião até mais radical, mas vou guardar pra mim. Especialmente de cabeça quente como após a humilhação de hoje.",
        "Mais vai ter que EVOLUIR MUITO E MUITO pra conquistar a titularidade. Colocar ele na berada do campo longe do gol, sem explosão pro mano a mano é ter menos um jogador na equipe.",
        "Quem quer essa desgraça ?",
        "Abel segurou o Veiga e o levou ao extremo quando ele tinha que ser poupado porque estava mal. Agora que ele vinha de dois bons jogos poupou ele. Abel é tudo, menos coerente!",
        "Nem se emprestar pagando o salário aceitam.",
        "Tem que ser muito inocente para ter criado alguma expectativa de bom rendimento do Dudu hoje. Já será difícil em curto prazo em bons gramados, imagina nesse gramado pesado do Castelão... Dudu ficou 10 meses fora, está sem perna, sem explosão. Deve demorar meses para retomar um nível decente.",
        "G. Menino impecável, errou 100% de tudo. 35 minutos deu tempo de errar todos os passes, finalizações, escanteios, faltas, cabeçadas. Jogador regular é assim -> vai mal em todas",
        "Isso que eu chamo de boa vontade. Não pode repetir nunca.",
        "Cara eu fico abismado com a incapacidade do Abel fazer o basico. Sempre quer inventar, colocar jogadores em posicoes onde nao rendem. Fora esses criterios como o que voce citou, que nao faz o menor sentido. Eu sei que hoje estavamos desfalcados, mas se pegar uns 2 na base, dava para fazer um jogo mais digno.",
        "Anormal seria se ele voltasse voando",
        "Abel tomou um vareio do Vojvoda, todos os jogos contra ele tem dificuldade... Mas ele escolhe fazer duas duplas de laterais e mandar 3 volantes a campo e consegue tomar gols bobos ... Quando a vaca já foi para o brejo tenta consertar e acaba cagando mais ainda, esse foi o reflexo do jogo de hoje",
        "Precisamos contratar atacantes URGENTE.",
        "Negócio do Abel é motivação do grupo. Em contrapartida, quando decide dar uma de guardiola, produz cagadas como essa que vimos hoje.",
        "Se vai abrir mão da porra do jogo por questão fisica, então faz de forma correta e poupa o time inteiro. Acabou que todo mundo jogou, tomaram no cu, abalou a confiança para o classico e ainda perdeu Anibal e possivelmente o Murilo. Se a ideia era os titulares jogar apenas meio tempo, então entra com o time titular, mata o jogo e tira o resto no intervalo. Naves: É bom jogador e tem um potencial incrivel, mas ficou numa situação delicada. Joga em uma posição que exige maturidade, malandragem e etc... Caracteristicas que só vem com o tempo. Quando jogou de forma espaçada sempre fez grandes partidas, agora com sequencia é natural que os erros apareçam. Caio Paulista: Fazia tempo que o Palmeiras não tinha um jogador desse nivel. Tudo bem ser um jogador ruim, mas o Caio Paulista sequer consegue praticar o esporte. Nem correr sem ser de forma desengonçada essa cara consegue. Menino: Era pra ter vazado junto com Patrick de Paula, Veron e Renan... É uma pose pra jogar bola, chutar, dar um passe... tudo isso pra não acertar absolutamente nada. Dudu: Vai ficar se arrastando até encerrar o contrato, pessimo fisicamente.",
        "Vai ter que procurar clube para emprestar e pagando boa parte do salário até o final do contrato, igual ao Lucas Lima e o Jorge.",
        "Abel 3 x 0 Palmeiras. ABELADA. Hoje a culpa é TODA sua, Abel. E nunca a alcunha de Prof. Pardal lhe caiu tão bem. Jogou fora a chance de assumir a ponta. Insiste com seu “indicado”, Caio Paulista. Como insistia com Tabata. Que tenha hombridade na coletiva e assuma a culpa TOTAL por esse vexame.",
        "E Zagueiro !",
        "Perdeu um gol feito quando estava 0x0",
        "Escalação péssima e substituições que acabaram de bagunçar o time. Hoje vai na conta do treinador, porque duas dobras de laterais, sendo Caio Paulista um deles, é surreal. O prejuízo hoje foi imenso, pela perda do Aníbal e Rony ( esse eu confesso que não vou lamentar tanto). Pra finalizar, nitidamente Dudu não está pronto para jogar em alto nível. Está sem confiança e sem ritmo, com medo de tentar driblar e isso é perfeitamente normal. Só que operou ligamento cruzado sabe que a volta é difícil demais. O campeonato está equilibrado e estamos a 1 ponto do líder e do 2 colocado. Agora é vencer o rival segunda e apagar essa tragédia de hoje.",
        "Analisando com clareza a partida: Escalação inicial tecnicamente ruim, mas totalmente compreensivel ante a falta de atacantes para escalar. O time estava jogando BEM e dominando as ações do jogo até a falha do Naves, que gerou o primeiro gol. Após o gol o time se perdeu um pouco, ficou nervoso e desarrumou. Tomamos o 2 gol por mérito total do adversário, nenhum demérito nosso. Após o 2 gol o treinador fez substuições arriscadas abrindo o time, para tentar buscar o resultado, mas tomamos o 3 gol. Mesmo com o melhor que temos no momento em campo ( Estevão, Dudu, Veiga e Flaco), o time não criou nada. Não tinha mas nenhuma opção no banco para entrar e desequilibrar.",
        "Poupar o time pra jogar contra o mistão da delegacia? Hoje era jogo importante e contra um time bem mais forte... pode jogar com o sub17 contra aquela tiriça que vai dar conta tranquilo",
        "O culpado é quem indicou a contratação do CP: Abel Fernandes.",
        "Que paulada esse placar! Bem, que o time seria modificado era evidente, já havia sido falado do desgaste de jogar domingo e partir para Fortaleza para um jogo na quarta. Também já havia sido mencionado o gramado pesado da arena de lá, lembrando-se que o próprio Estevão saiu com dores da última partida. A escalação inicial, poupando os titulares, é mesmo estranha com as duas dobras (porém de se lembrar que o elenco nesta data ainda carece de mais peças, sem Felipe Anderson e Maurício, por exemplo, e com Lázaro e Rômulo lesionados. Quanto ao Dudu, pouco poderia acrescer pelo que se viu dele em campo). Curiosamente, no entanto, jogamos a primeira etapa bem; o goleiro deles saiu muito bem na bola do G. Menino para evitar o primeiro gol da partida. Naves, apesar de promissor, entregou a paçoca e acabou sendo o responsável por falhar duas vezes seguidas em lance que resulta em gol do adversário (que sejam dores de crescimento e sirvam de lição). No segundo tempo, que acabou sendo uma desgraça completa, acho que o plano que se tinha com a entrada do Veiga foi logo frustrado para o Palmeiras nunca mais encontrar o rumo, pois no comecinho da etapa final, o atacante deles acerta um belo chute para indicar definitivamente que hoje não era dia. (aliás, para quem acompanha com mais afinco o futebol e outros times, quem é esse porra desse Lucero? Cagou hoje só? Bateu até uma inveja) Daí em diante, ladeira abaixo, nervosismo pela busca do gol, exposição do time pela substituição ousada ao se tirar um zagueiro, enfim ...",
        "Gastou 15 milhões de euros para contratar um lateral sub-20 e um meia, talvez com este valor fosse melhor ter trazido um atacante decisivo…",
        "E o Lázaro heim? O tempo redimiu. Precisou não jogar para eu ter certeza que ele é o ponta esquerda titular.",
        "Só louco conta com o Dudu para esse ano",
        "Abel cagou em tudo hoje, uma das piores partidas sob o comando dele. Errou na escalação, errou na estratégia, errou nas substituições e ainda falta a entrevista kkk Jogando com 4 laterais e fomos pra cima que nem loucos, se estávamos poupando não devíamos deixar a bola com o Fortaleza e correr pra frente sem a bola como o Abel falou na última entrevista que os laterais fazem? Péssimo jogo, meu Deus.",
        "\"A relva estava alta e atrapalhou um cadinho na forma do time jogar. Tomamos um golo cedo que fez com que tivéssemos que mudar a forma de jogar. O flaco não cruzou para si mesmo cabecear, por isso é reserva.\"",
        "Até para quem está 10 meses fora achei o Dudu absurdamente fora de forma, ritmo, sintonia. Preocupante.",
        "Pessoal achando que o Endrick sair do time poderia ser uma boa solução para o encaixe outra vez, aí não sobra nenhum atacante kkkkk",
        "Abel falando que o Fortaleza estava “mais fresco” devia ter vergonha na cara! O Fortaleza vem de empate contra o Atlético-MG. Para o duelo, Vojvoda tem até dez ausências, entre jogadores suspensos, no Departamento Médico e até convocados por outras seleções para a disputa da Copa América.",
        "A pior partida do Palmeiras na era Abel Ferreira. Segunda-feira, o treinador português encontrou Vanderlei Luxemburgo e parece ter contraído a mesma falta de humildade do outrora vitorioso treinador brasileiro. Um festival de más decisões, jamais imaginei que a piada no Fórum sobre as duas laterais dobradas se tornaria realidade; Gabriel Menino de meia centralizado. Os erros bizarros da noite foram voltar para o 2ºT com o Caio Paulista em campo e colocar o Dudu neste tipo de jogo, quando o mesmo deu clara demonstração que não estava pronto sequer para uma partida controlada. Ao tirar o Naves, sobrecarregou o Murilo, que saiu lesionado. Como o @Fritz mencionou no início do ano e quase todos contestaram, às vezes o Abel se perde na sua própria grandeza. Subestimou o Fortaleza de um treinador que tem em mãos o mesmo tipo de liderança que ele exerce no Palmeiras. Um Fortaleza totalmente desmantelado, sem Pochettino, Moisés, Breno Lopes, Calebe e perdendo Zé Welison logo no início do jogo. Que sirva de aprendizado.",
        "Eu achei que o time estava muito bem, envolvendo o adversário, o Menino perde uma chance clara... aí veio o gol numa jogada iniciada em falha individual e daí pra frente foi o desastre que nós vimos... time desorganizado, errando muitos passes e não ganhando uma dividida",
        "Os mesmos dispensaram o moleque caso pudesse jogar na provável eliminação precoce do Dorival rs É, bem pensado. O time não rendeu hoje por causa do Endrick.",
        "Tomamos o segundo gol porque o Guardiola português tirou um zagueiro e colocou um lateral na posição. No primeiro lance, o atacante deles recebe livre entre o Murilo e o Piquerez improvisado, rola para trás e caixa. Demérito total do Pardabel. Ali definiu a partida.",
        "É Nem nossas ausências justificam porque eles tinham até mais improvisos. Sem explicação. Não pelo resultado, mas a partida sofrível.",
        "Discoordo completamente. O adversário executou uma finalização de fora da área, de raríssima felicidade. Seguimos.",
        "Infelizmente a falta de humildade já vem de um certo tempo, não é culpa do Luxapoquer.",
        "",
        "Acho que faltou lateral em campo. Se o Giay já estivesse a disposição e o Abel acreditasse mais no Vanderlan, as coisas teriam sido diferentes.",
        "Quando ninguém joga bem, nem adianta querer avaliar algo. Praticamente todos cometeram falhas frequentes. Do técnico ao falso 9. Resta trabalhar e retomar as boas atuações dos últimos jogos, já na segunda.",
        "Pelo menos se portou bem na coletiva, assumiu o erro e provavelmente aprenderá com isto. Já aprendeu em outras ocasiões.",
        "Agora preocupa para jogo contra os gambá. Não tem Lázaro, não tem Romulo, não tem Menino, Dudu sem condições físicas de ser titular...vai sobrar o Caio Paulista..meu Jesus",
        "Sim, a finalização foi perfeita. O problema é que o atacante que rolou para ele não podia ter ficado livre, leve e solto entre dois zagueiros. Mas um deles é lateral na verdade, não tem os cacoetes da posição. E era ele quem devia estar marcando.",
        "Num sei se podemos dizer que jogava bem. Estávamos com a marcação alta, como fizemos nas últimas partidas, mas mesmo assim com dificuldade de recuperação. Quando tomava a bola era nítido que não se tinha ideia de como chegar no gol. Nossas ações ofensivas se limitaram a cruzamentos da intermediária para algum jogador isolado. Foi tudo estranho hoje. Nem o par ou ímpar dá pra salvar.",
        "Jhon Jhon",
        "Abel falou, falou, falou, falou e não falou nada. Ah, falou sim. Falou que se acharem que ele é o problema ele vai embora. Toda derrota ele fala isso!",
        "Excelente análise amigo, imparcial, sem se deixar influenciar por desafeto escancarado a determinado jogador ou treinador.",
        "Bom agora é juntar os cacos desse jogo e focar no próximo e ganhar, torcida merece comemorar vitória na próxima partida, ruim é que escutei ele falar que tanto o Estevão quanto o Veiga estavam jogando com dores de adultor, que se recuperem para a próxima partida...."
    ]
}