{
    "jogo": "grêmio-x-palmeiras-072024",
    "data": "072024",
    "opinioes": [
        "Nem Abel Ferreira é capaz de segurar essa camisa verde limão. E ele tentou muito!",
        "Empate foi lucro após o Abel não aprender com o jogo do Fortaleza. Uma certeza: Rocha não pode ser titular, se tivesse só entrado com o Mayke ali o resultado poderia ser outro. E o Estevão salvou o Abel hoje.",
        "Na boa, abel entregou 2 pontos fáceis. Estêvão ainda salvou 1 ponto",
        "Saímos no lucro. Time do Grêmio é ruim de doer, Rony e MR atrapalharam o time.",
        "Empate ta bom. #*&amp;&#33; pelada. Não vejo a hora de ter todos os contratados disponíveis. E que venha Gabriel. Hoje Rony, Rocha e João João mostraram do que são capazes. Precisamos de mais do que isso. Obrigado, estão na história do clube, mas já deu.",
        "PARA DE INVENTAR ABEL PELO AMOR DE DEUS!!!!!",
        "Melhor em campo (pelo Grêmio): Rony. Pelo lado do Palmeiras: Estevão e Flaco.",
        "Traguem o Gabriel Barbosa amanhã!!",
        "E o pardal atacou de novo... Engraçado que ele ainda fica todo putinho nas coletivas por ser chamado de pardal 🤣",
        "Bastou o MR sair e o Mayke passar para a lateral e o Palmeiras buscou o empate.",
        "Era jogo pra ganhar, mas quase perdeu e acabou empatado. Faltou qualidade e inteligência para conquistar os três pontos, mtos jogadores judiando da bola, mas temos Estevão...",
        "Se eh Loko como esse Jhon Jhon é ruim. Um dos piores que já vi vestindo a camisa, Patrick barriga de cavalo era o Pelé perto desse cara",
        "Viram o que um jogador protagonista faz? O gol do Estevão é o retrato de um jogador desse tipo. Ninguém é protagonista só correndo, dando piruetas e mordendo a trave. Saímos no lucro com esse empate jogando com Jhon Jhon, Rony e Flaco Lopez. Jogadores extremamente limitados.",
        "Eu nem reclamo mais dos jogadores. O Abel escolhe não escalar os melhores e o tempo todo diminui as chances de vitória.",
        "Weverton - não tinha o que fazer Rocha - absurdo esse cara ser titular e não tem um jornalista pra questionar o Abel naves e reis - bem de novo piquerez - jogador defensivamente excelente mas o seu lado ofensivo é ridículo, não acerta um cruzamento sequer Aníbal - faz o time jogar Fabinho - jogador comum jhon - patético não tem nível pra ser jogador de série A flaco - sabe fazer gol mas é reserva do rony rony - ridículo, patético ter que ver esse cara jogando Estevão - craque Dudu - sem mobilidade mas não errou nenhum passe, anos luz melhor que jhon mayke - ser reserva do Rocha é um crime Vanderlan - jogador comum Caio - não achei que entrou mal não mas segurou a bola quando era pra tocar mas não foi ridículo como sempre Abel - absurdo escalar Marcos Rocha e rony e as trocas pioraram o time que só conseguiu algo porque o Estevão decidiu de novo",
        "Acho que muito da melhora do Palmeiras, passou pelas substituições do Grêmio.",
        "Zero para o Abel. Escalou errado, fez lambanças nas substituições e manteve Rony e Jhon Jhon 90 min. Horrivel!",
        "Jogo fora de casa Time desfalcado Grêmio mais descansado Tinha nada fácil nesse jogo",
        "rony fica o JOGO INTEIRO E ELE TIRA O ESTEVÃO. ELE TIRA O ESTEVÃO???? porque TIRAR O ESTEVÃO E NÃO O RONY???? mas como tinhamos um monte de base, um monte de lateral e AINDA O RONY(PRINCIPALMENTE ELE) EM CAMPO O EMPATE FOI BOM",
        "Se Jhon Jhon é jogador nivel Palmeiras eu sou o Elon Musk. Maike banco do Master Marcos Rocha é piada de mal gosto demais.",
        "Cê tá brincando… Conseguimos empatar mesmo com 5 laterais em campo e 1 zagueiro. Jhon Jhon e Rony. Esse Grêmio é ridículo Se o Abel inventasse menos a gente teria ganho esse jogo!",
        "Não foi um jogo ruim do Palmeiras, porém aconteceu aquilo que não poderia para um time já desfigurado e desgastado, jogando num campo pesado fora de casa: sair atrás do placar. E foi logo no primeiro ataque, no início do jogo. Abel foi ousando progressivamente na segunda etapa com substituições dentre as poucas opções disponíveis no banco e merecidamente empatamos. Obs1: esse juiz parece que já tinha sido suspenso em razão de alguma atuação num jogo do Palmeiras e claramente tem má vontade com nosso time. Uns 2 penais ali meio duvidosos a nosso favor, ainda que nada haja a reclamar quanto ao do grêmio (juvenil o Vanderlan no lance). Que a diretoria apresente alguma reclamação contra esse apitador, por demais conivente com o zagueiro Kennemam, aliás. Obs2: achei que NUNCA diria isso, mas hoje eu tive saudade do G. Menino vendo o Jão Jão em campo.",
        "Alguém já viu o Ancelotti, precisando ganhar o jogo, tirar Vini Jr ou o Belligham pra colocar o Lucas Vasquez?",
        "Jao jao Nao jogaria no time de 2013.",
        "Circunstâncias muito adversas, valeu bastante pela recuperação no 2T. Não vejo motivo pra reclamar do Abel hoje, algumas soluções funcionaram, outras foram ruins, mas não havia muitas opções mesmo. Também não me sinto confortável para criticar individualmente neste jogo. Golaço do Estêvão.",
        "Concordo plenamente. Aliás, o medo de perder tira qualquer vontade de ganhar! Começar sempre com o M. Rocha para fazer saída de 3 na zaga com desculpa de proteção e tomar sufoco por ali não tem sentido jogar com ele, já que vai sofrer do mesmo jeito que coloque logo o Mayke. Estevão salvou hoje, fez a jogada para o Mayke no gol do Lopez e fez um golaço sozinho do meio da rua, muleque tá jogando muita bola, facilmente o craque do campeonato até aqui com sobras",
        "O empate no fim foi bom resultado se contar os defalques e que ficamos atras o jogo inteiro. Olha nem critico mto a escalacao porque hoje realmente nao tinhamos mtas opcoes. Mas o Abel me faz umas substituicoes mto confusas. AO inves de tirar um meia e colocar um atacante ou um atacante por outro. Ele tira o zagueiro, coloca um lateral, ai me tira o meia pra colocar atacante, e depois tira o atacante para colocar outro lateral.... umas coisas mto estranhas. No individual e' chover no molhado. Rony mais atrapalha do que ajuda, John John ja mostrou que nao serve para o time principal. No mais tem que treinar mais fundamentos. Como pode um time de serie A errar tanto cruzamento assim? Nao e' normal!",
        "Tinha sim. Grêmio um dos piores times que eu já vi esse ano. Fosse feita a escalação dos melhores e a substituição com coerência técnica, não teríamos sofrido tanto pelo empate.",
        "Estou numa fase da vida que quero Levar as coisas mais numa boa, com serenidade, resiliência e de uma maneira estoica , mas o ¥*#!]£.€!~]¥ do Marcos Rocha e a p•%+{!|¥ do Rony não me deixam!!!!!! Impossível, eles conseguem deixar um monge budista irritadíssimo, com transtorno de ansiedade e questionando tudo o que ele acreditou e aprendeu em mais de 70 anos de meditação no topo de uma montanha na porra do Tibet em menos de 5 minutos (Rocha entregou o gol aos 2min)!!! Sócio Avanti tinha que ganhar desconto no Rivotril para acompanhar esses dois fazendo cagada todo jogo…. Um perde gol e o outro entrega gol para o adversário. Mas enfim…. Valeu o pontinho e ainda ferramos o Grêmio. está na hora do Abel rever esse conceito que ele tem dos laterais….",
        "É muita soberba achar que vai ganhar do grêmio fácil na casa dele.. Concordo que o Abel errou mas que ele não tivesse errado não seria fácil.",
        "Torcendo para o Abel não transformar o Felipe Anderson de zagueiro improvisado",
        "De positivo podemos falar mais um vez da dupla de zaga. Estevão está virando mais um Endrick, outro moleque carregando o time nas costas. De negativo, os de sempre, fica até enfadonho. MR, Rony e Abel (no modo pardal). Mayke entrou, jogou muito e o time melhorou também. ABEL, É MAYKE, OUVIU? SEMPRE MAYKE, NUNCA MARCOS ROCHA!!!!!",
        "Cara, acho o Piquerez muito bom ofensivamente. Não tenho os números aqui, mas apostaria que ele é um dos que tem mais participação em gols do Palmeiras. Sobre Rocha, João e Rony, tenho que concordar que já deu. Rocha me preocupa pois é uma opção do treinador. Rony é um dos 2 centroavantes que temos, não tem muito o que fazer, tem que colocar as vezes. João João deve ter feito um de seus últimos espetáculos por aqui. Com as novas contratações ele já era. Mas vamos que vamos.",
        "Não é soberba não… Olha esse time do Grêmio. Os caras conseguiram levar empate para esse time todo torto… Se sai jogando com o Mayke a gente teria ganho o jogo",
        "Eu até acho que Jhon Jhon tem futuro, é sério, mas como o Veiga no início ele precisa pagar o preço e ser emprestado, o moleque toma todas as decisões finais erradas! Dudu pregado queria ele desde o início segundo tempo no lugar do Jhon Jhon, mas realmente o homem tá uma pedra! Achei errado o Abel recuar o Maike! Achei errado ele manter o Jhon Jhon até o fim. Achei errado ele esperar um milagre do Rony! E na moral piquerez precisa de um banco em não acerta uma!",
        "Se tivéssemos 3 jogadores de futebol no lugar de Marcos Rocha, Rony e Jhon Jhon, teríamos vencido. Eu desisto de entender o Abel. Mas o portuga tem sorte. Novamente o talento individual carrega o resultado nas costas e nos dá um ponto. Assim é há mais de 1 ano... que o Thalys ou o Luighi sejam os próximos. Se depender de coerência e trabalho, passaremos em branco. No momento estamos no patamar de Bahia, Botafogo e bambis, brigando pelo G4. Não acredito que o flamengo botafogueie. Mas se o flamengo botafoguear e o Estevão continuar levando nas costas ao lado dos reforços, podemos novamente maquiar o trabalho medíocre.",
        "Concordo com quase tudo, menos com a última parte. Com as trocas dominamos completamente o jogo após os 30 minutos, o gremio ficou totalmente acuado. Pressionamos bastante mesmo.",
        "Vou falar hein Se o Gabigol estivesse em campo no lugar do Rony ele teria guardado uns 2 ou 3 Hoje o Rony teve umas 4 ou 5 chances e errou tudo",
        "Marcos Rocha, ex jogador em atividade, mas por gratidão Abel pede pra renovar por mais 6 meses, para participar do mundial ! 🤬",
        "",
        "O elenco está completamente desfigurado. Gomez , Murilo, Zé, Rios Veiga, Menino, Romulo, Lázaro, Bruno, Felipe Anderson, Maurício, Giay, Dudu*, é MUITA gente fora. Com o retorno/estreia desses caras o papo é outro.",
        "Abelitto do jogo contra o Fortaleza voltou rsrs Grêmio horrível demais, quase tomou a virada. Rocha, Ronierço não tem como véi... Coitado do 2xJoao a meia não é a dele. Na boa, dos 9 pontos parece que só queriam os 3 contra os gambás... menino Estevão é mesmo diferenciado...",
        "Extatamente.",
        "Particularmente eu acho que o time tava perdido na defesa o Renato tirou os principais jogadores e logo em seguida o Estevão deu um passe mágico pro mayke e depois fez um golaço ae depois do segundo gol só deu Palmeiras e poderia ter virado o jogo",
        "Temos o Mayke no lugar do Marcos Rocha. Só isso poderia ter feito a diferença… É esperar pelos reforços, pela volta dos selecionáveis e dos contundidos. E torcer para que o técnico pare de reinventar a roda.",
        "Poxa estava perdendo fora de casa por dois a zero, com vários desfalques e mesmo assim o time mostrou sua força e conseguiu um empate improvável, tava com toda cara de derrota hoje.",
        "Acho inclusive que esse começo do Estevão tá um pouco acima do Endrick viu. Já parece ter maturidade, protagonismo, sempre consegue a jogada certa ou uma jogada perigosa, menino tá voando. E sou sempre contra tirar o melhor ou os melhores do time, principalmente com o jogo não resolvido, mas NESSE CASO o Estevão tava muito pregado, ele mal conseguia chutar a bola no final do jogo.",
        "Ah mano tô puto tbm…mas tô vendo aqui muita crítica sem fundamento Abel insiste nos mesmo jogadores que lhe deram os 10 títulos, isso qualquer um no lugar dele faria o mesmo eu já não aguento mais Rocha e Rony também, mas pqp, hoje não tínhamos opções nenhuma no banco…apenas adolescentes o trabalho tem que ser cobrado quando ele tiver o time do 2 semestre inteiro disponível",
        "O chute que o Rony deu é nível Betinho e os outros perebas dos tempos das vacas magras. Não tem condição. Boa sorte pra ele. Obrigado por tudo. Sempre será lembrado. Venda, empréstimo, qualquer coisa. Estevão é o mais talentoso que surgiu desde o Neymar. O time se recusa a perder. Faz parte da alma do elenco.",
        "Acho que tirar o Estevão foi normal, não estou reclamando disso não.",
        "Era contra a contratação do mala Gabriel, mas o Rony fez eu mudar de opinião, não dá, não suporto mais ver esse cara em campo, o mesmo vale par ao Rocha. Jhon Jhon nem vou reclamar pois era o que tinha para hoje, tomara que não precisamos mais dele pois é um jogador bem comum, não entendo o porquê não o terem liberado ainda. Na boa, Abel tem que parar de passar a mão na cabeça dos protegidinhos (Rony e Rocha), a insistência com eles já está nos custando caro.",
        "Marcos Rocha e Rony estão afundando a história deles no Palmeiras. Rony, aliás, acho que já afundou. E o Dudu? Está parecendo um master em campo, coisa triste de se ver.",
        "HOJE escalar o Rony na esquerda foi o certo. Já o Marcos Rocha de jeito nenhum. Mayke está muito à frente dele, faz tempo.",
        "Lembro que ele já tinha sido liberado…mas preferiu ficar parece…ou ninguém quis esse pobrezinho",
        "Maike é o cara mais gente boa da história. Porque pegar banco pro MR e ficar quieto não é pra qualquer um. Todo mundo vendo que ele deveria ser titular, e ele na reserva. O melhor lateral do Brasil no banco. Difícil entender algumas coisas do Abel.",
        "No lugar do Rocha poderia ter escalado o Mayke, no do Rony, hoje não tinha o que fazer mesmo. Não entendo essa escalação do Rocha, pois o mesmo já não vem bem há algum tempo, é nítida a melhora quando entra o Mayke. Sinceramente, não entendo o porque ele não é o titular da LD.",
        "Complicado... Vou nem falar nada.",
        "Eu não sei por qual motivo vocês estão tão bravos com a escalação. Kkk Mal tínhamos jogadores para montar um time decente com 11 e vocês acham que no banco existiam soluções? O ÚNICO que tem potencial para ser titular hoje é o Mayke.",
        "Pior que a escalação/ substituições do Abel hoje foi a coletiva dele. Foi covarde. Nao explicou absolutamente nada das merdas que fez, falou que fica triste pelo Grêmio e foi embora.",
        "Alguém sabe quem é o artilheiro do Palmeiras no campeonato?",
        "Time COMPLETAMENTE DESFIGURADO. Ótimo resultado, pouco lateral, fora pardal!",
        "Só o menino é que não faz falta nenhuma",
        "Só o menino é que não faz falta nenhuma",
        "Quando faz o simples é o maior da história!!",
        "A melhor notícia desse período com tantos desfalques. Há males que vem para bem e o moleque tem amadurecido numa velocidade incomum. Pela diferença de físico e por ter jogado menos em seu período de estreia, não imaginei que pudesse igualar Endrick em desempenho, mas está avançando assustadoramente. No último mês, foi o melhor jogador do campeonato.",
        "O Maike é melhor lateral do futebol brasileiro, não pode ser reserva nem sempre improvisado",
        "De qualquer maneira o Rocha iria entrar no segundo tempo.",
        "Claro. Tem “padrinho”.",
        "Com um pouquinho mais de capricho do time, do técnico e dos jogadores, teríamos ganho. Esse time do Grêmio é muito fraco mesmo. Mas o resultado, pelas circunstâncias, está ok.",
        "Falando um pouco sobre a arbitragem: fazia tempo que eu não via uma arbitragem tão má intencionada como essa, os jogadores do Grêmio batendo direto e só depois de amarelar 3 jogadores do Palmeiras que ele deu o primeiro amarelo para o Grêmio. Sem contar os pênaltis não marcados a nosso favor, primeiro o lance do Flaco que foi agarrado pelo zagueiro no primeiro tempo, até que esse não achei tenha sido, mas tenho certeza que tivesse sido na nossa área o lazarento ia marcar, agora o do Estevão no 2º tempo foi um absurdo, pênalti claro que o fdp ignorou. Pelo visto a pressão dos cariocas + Textor está surtindo efeito.",
        "Abel enterrou o time contra o Fortaleza. (Aos Abelenses nervosos, lembrem da nota ZERO naquela partida dada pelo nosso Administrador e Fundador do Fórum PTD, Eduardo Luiz. Se revoltem contra ele, se tem coragem.) Hoje, de novo, péssima escalação e substituições. É um personagem mitológico: o homem de maior sorte na História do mundo, nosso escritor de livro.",
        "E esse juiz não apitava jogo nosso desde que nos garfou em 2022 contra o galo, mas naquele jogo ainda vencemos. Parece até que foi proposital.",
        "O Palmeiras está ficando dependente de mais um garoto.",
        "Marcos Rocha já deu, Piquerez tem que comer um banco, Jhon Jhon precisa ser negociado...",
        "Ele com o Mayke tá mto bom!",
        "Marcos Rocha, Vanderlan, John John e Ronny não dão mais...",
        "Hoje um amigo meu mandou mensagem transtornado com o rony Falou até em cortar os pulsos 😂🤣😂 Rony e ruim demais, como pode, parece um noiado jogando, as vezes dá a impressão que ele não sabe se é pra atacar ou defender, se esta na área de ataque ou de defesa. Tropeça na bola, tropeça nele mesmo e cai em cima do adversário pedindo falta, tira um chute do lopez que ia em direção ao gol. Bola vem rasteira ele vai de cabeça, bola vem na cabeça ele quer da bicicleta todo torto, dentro da área corta pra chutar e a bola vai pra lateral Nem sei mais oq falar, ele vai infantaria alguém da torcida.",
        "Mas o Piquerez vai pro banco pra quem? Caio Paulista, Vanderlan? Sou mais o Piquerez, mesmo na má fase, o cara é um monstro de lateral.",
        "E tende a crescer mais no dia que jogar com jogadores de futebol no sistema ofensivo. Imagina se jogar junto com Veiga, Felipe Anderson, Dudu quando melhorar fisicamente, talvez o Gabigol... Hoje o coitado só joga com o Veiga, o resto é água de salsicha ou perna de pau.",
        "Jhon Jhon é a nova versão do Patrick Barriga de Cavalo mesmo, até fisicamente é parecido.",
        "Jhon Jhon. Pensar que o LG não teve nem metade das chances que JJ recebeu. Tem coisas que são inaceitáveis.",
        "Tbm acho, mas ele precisa melhorar nos cruzamentos, tá errando além da conta.",
        "Fez 11 cruzamentos e errou 10. impressionante",
        "O goleiro já estava caído, a bola do Flaco ia entrar. Mas aí apareceu o @#$&*% do Rony no meio do caminho e tirou de cabeça. Sério, não aguento mais. E o Abel reclama do Vanderlan, mas não fala nada do seu afilhado Rony. É muita proteção, injusto.",
        "Isso, jogou bem mal hoje, mas não prejudicou, como fez o MR e até o Vanderlan. É o nosso melhor LE disponível. Em seguida, Vanderlan, e depois Caio Paulista.",
        "Acho, acho, que o goleiro ia pegar, mas de qualquer forma, que lance bizarro. Nos tirou uma chance de gol, finalizou de forma totalmente bisonha e outras situações inimagináveis. Rony não pode ser titular, talvez, somente talvez, ser utilizado a depender das características do adversário e do jogo. Agora contar com ele como esperança de titular no ataque para mim é demais.",
        "O Maike iria cansar no segundo tempo",
        "Ai entra o reserva",
        "Sobre o Rocha já conseguimos uma contratação, ainda acho que vão mantê-lo pra possível falta de zagueiros. Agora sobre o Rony temos que realmente ir ao mercado! E é pra já."
    ]
}