{
    "jogo": "internacional-x-palmeiras-082024",
    "data": "082024",
    "opinioes": [
        "O time continua devendo mto futebol, Brasileirão cada vez mais complicado.",
        "Esse gol do rustico pode ter mudado a historia dos jogos de agosto.",
        "Esse Lázaro é terrível. Dois contra ataques pra virada, e ele fica de gracinha. Acha que é craque.",
        "Diante das circunstâncias, melhor que nada. Mas é impressionante como o time não sabe como atacar. E de que bomba gigantesca o Cruzeiro se livrou hein? Parece que a \"derrota pessoal da Leila\" será uma derrota pesadíssima pro Palmeiras.",
        "Não perdemos, o que é um alento.",
        "Melhorou no segundo tempo, mostraram raça pelo menos. Mas no saldo ainda tá péssimo.",
        "Sobre o jogo: Primeiro tempo: Time moroso em campo, com total falta de criatividade e intensidade Segundo tempo: Achei que apesar do time baguncado em campo, o time foi pra cima e empatou na base do abafa",
        "e isso ai pensar ficar entre os 6 primeiros no BRASILEIRÃO porque no restante so MILAGRE porque jogando contra o z4 estamos tendo dificuldade. 2024 me parece um ano de transição. para arrumar o time para 25",
        "Como esse lazaro é pe de rato. Jogadorzinho bem limitado. Despachem assim que possivel pra Espanha novamente. Dudu, valeu fera...Mais vai ser jogador de final de segundo tempo....Intensidade de master, nao dá.",
        "Ao menos não perdeu, mas é mais uma atuação decepcionante, o time não apresenta absolutamente nada.",
        "lázaro em dois lances conseguiu fazer eu xingá-lo mais do que o rony já fez em toda carreira dele",
        "Será que essa turma na rede social que tenta escalar o Dudu no grito não assiste aos jogos? O cara não tem condição nenhuma de jogar de forma competitiva.",
        "Primeiro tempo bisonho assim como os últimos jogos. No segundo tempo melhorou, mesmo bem bagunçado, ao menos conseguiu jogar algo.",
        "Uma zona. Começaram errado quando não afastaram o Dudu, que insistiu para deixar o clube.",
        "Eu espero que o Lázaro nunca mais pise em campo Dudu é ídolo etc. Mas a organizada fudeu tudo ao ir na casa dele. Rony pelo menos corre diante de um monte de morto em campo Parece que o time pelo menos tomou vergonha na cara e foi pra cima.",
        "no mundo dos adultos existe algo chamado contrato, inclusive, neste caso o contrato em vigor foi pactuado pela própria Leila, no meio do caminho houve um acidente de trabalho, uma lesão, o jogador esta em fase de retomada de ritmo, por falta de opções ofensivas esta sendo obrigado a antecipar o retorno gradual, não quis sair, segue o jogo, não foi vitória nem derrota de ninguém. Aliás, com esta ataque fica claro que ao invés de gastar 14 milhões pelo Gyai e e Maurício teria sido melhor contratar um atacante decisivo. Ronny mais uma vez decisivo.",
        "Péssimos.",
        "Pra mim, primeiro tempo começou bem, tomamos o gol e se afundamos. Segundo tempo, saiu o Dudu e o time se acertou. Felipe Anderson pela direita jogou PRA CACETE. Aí o Abel bota o Zé (lento pra burro), e o Menino (que até estava razoável) e ARREBENTA o time. A intensidade foi pro saco. Quando ele põe o Rony ele arrebenta com o Felipe Anderson, que fica de assistente de lateral. Tenho que dar o braço a torcer que, apesar do Giay ter uma excelente entrega física, o Rocha organizou a direita. Mas ainda sim, acho o Mayke superior aos dois. Ainda bem que não perdemos.",
        "Precisávamos muito da vitória, que infelizmente não veio. Abel, te amo, mas por favor, CHEGA de insistir no baixola DUDU de titular. Não dá, primeira etapa em vão, com um cara que não defende, não recompõe, não ataca e que não tem habilidade técnica suficiente a decidir o jogo com alguma genialidade. É cara para ir colocando uns minutos no Allianz a depender do jogo e SÓ. Iniciamos melhor até a partida, tivemos um gol milimetricamente anulado, mas Dudu, hoje, é um a menos, facilita demais para o adversário. Segunda etapa melhor com FA no Dudu, acredito que Veiga devia ter minutagem controlada, fizemos mais gols impedidos até a assistência de MR para Rony, que, SIM, entrou BEM no jogo e, HOJE, entrega mais que o baixola Dudu. Não obstante, a gente precisava desses 3 pts😔 A ver qual time jogará contra o cheiro, foi interessante até Abel não ter iniciado com ZR ou Menino (juntamente com Ríos, tô enjoado de todos esses).",
        "Graças ao Rony, empate no caos.",
        "Pelo menos o time jogou melhor hj... mas Joga quarta com 5 no meio campo... hj 3 zagueiros... meio de temporada e fica inventando",
        "Alguém vai pedir \"fora, Marcos Rocha!\"? Baita passe para o gol do Rony. E o tal do Giay tomou mais um passeio.",
        "mais uma vez a escalação e substituições do Abel para proteger os Valores deles... Quando não podem jogar inventa um improviso maroto na tentativa de deixar tudo escondidinho... Lázaro de centroavante é piada e a velha pardalzice de sempre. e vamos perguntar de novo né? CADÊ O RÔMULO?",
        "Jogar com Dudu é jogar com 1 a menos. Bom resultado pra recuperar um pouco da confiança em um estadio onde geralmente perdemos (ate com o time em boa fase) Um centroavante de peso faz muita falta nesse time.",
        "No mundo dos adultos o Dudu não deixa ser pressionado pela torcida organizada e vai cumprir com o que ele tinha de acordo com o Cruzeiro.",
        "Poderiamos inclusive ter virado esse jogo. No mais, tem muito que melhorar. Acho que o Abel ainda esta' mto perdido nas mudancas. Quando ele colocou o FA, deixou o Mauricio que nao estava jogando nada na ponta esquerda - poderia ter colocado o Romulo ou ate mesmo o Rony. Quando colocou o Rony, ele foi pra esquerda caindo por dentro e o Mauricio voltou pra direita, novamente sem apresentar mto. Se o Lazaro estava sendo testado como falso 9, falhou miseravelmente. Teve duas chances de deixa o FA na frente do gol e cagou. Veiga foi um dos piores em campo, nao conseguia evoluir nenhuma jogada com o mauricio nem pelo meio - achei que ele ate' tentou buscar o jogo quase como um segundo volante, mas lhe faltou intensidade e qualidade de passe. Dudu esta' voltando de uma lesao de 11 meses, mas nao pode ser titular de jeito nenhum. Claramente lhe falta velocidade e forca fisica. Giay fraquinho tambem, que pese o fato de ser novo mas porra, o Wesley pagodao passou por ele como quis. Weverton salvou quando tudo estava indo pro brejo.",
        "Bruno ele é bom jogador, mas é novo, se jogasse no Palmeiras talvez ainda estivesse no sub-20. a contratação foi válida, o erro foi pagar 7 milhões de euros.",
        "Rony acabou de garantir mais 50 jogos de titular com esse gol. Doa a quem doer.",
        "Passando para agradecer a organizada pela permanência do Dudu. No mais, 3 zagueiros o time toma menos sustos. Apesar da fase, o clube ainda tem a melhor defesa do campeonato",
        "A verdade é que rony entrega MIL vezes mais que Dudu Já deveria ter uma despedida e Adeus",
        "O erro é o povo ficar querendo aposentar o Marcos Rocha e achar que qualquer jogará mais. Giay está provando que não é bem assim.",
        "se contratar 2 atacantes com velocidade ele vai jogar com menos frequência. você viu o primeiro tempo, quantos chutes no gol?",
        "Gostei do garoto zagueiro esqueci nome, espero que essa má fase do time passe logo e ele não seja prejudicado. Lázaro é deprimente, não dá, mas eu me pergunto se Abel treinou com ele de centro avante! Dudu tá pregado demais e ainda usar ele em uma posição que ele nem sabia onde estava é demais! Digo o mesmo pro Veiga!!! E Rony com tanta ruindade em campo, mais que merecido o esforço dele. Quanto ao Marcos Rocha é acho que renderia muito mais sendo ala livre que um lateral zagueiro! Giay nervosismo ainda perdido mas tem raça logo aprende os movimentos do time. A teimosia do Abel vai até o fim , eu já desisti não vamos sair desse esquema com 3 zagueiro! Pelo menos hoje realmente eram 3 zagueiro nada de improvisado la atrás!",
        "Eu vou... É um ex jogador, e se hoje ele deu um passe pra gol, já nos afundou em outras oportunidades. O fato dele ir melhor que o giay, só mostra que foi mais uma contratação esquisita pela bala que pagaram nesse jogador. Precisa saber quem é que tá fazendo essas indicações, o dedo já deve até ter caído de tão podre",
        "Lázaro custo 1,5 milhão e meio de euros o empréstimo por um ano, se quiser em definitivo o passe custa 16 milhões. é bom tecnicamente, mas não tem característica para agregar no sistema de jogo do Palmeiras, não tem velocidade. O setor de análise desempenho será que não verificou isso?",
        "Enfrentou um time ruim, sem confiança, cheio de lesões, todo bagunçado e recém-eliminado de copas. E mesmo assim conseguiu a proeza de ser pior. No final, quando abriu espaço, sequer foi capaz de aproveitar para conseguir o resultado positivo. Nem vou perder meu tempo tentando analisar o que o Abel está tentando fazer, tampouco ofender jogadores que parecem claramente perdidos, sem confiança e em má fase.",
        "Uma bosta. Inter não vence há 6 jogos. Perdeu para o Criciúma. Empatou com fluminense, pior time do campeonato (ou somos nós?). Alguns falam que não tem técnico melhor que o abel, mas gostaria muito de ver um técnico fazer o básico nesse time, treinar e escalar os melhores jogadores em suas posições que mais rendem, sem inventar. Será mesmo que não existe nenhum técnico que tenha essa capacidade de fazer o básico? Rocha e rony entrando para buscar o empate mostram como está a qualidade desse elenco montado pela diretoria. Evidentemente com deficiências no setor ofensivo. Era um jogo para buscar os três pontos já que o foco tem que ser exclusivamente no brasileiro, tentar garantir a vaga na libertadores e mitigar os danos do planjemento mal feito esse ano. Manda os reservas para o jogo contra o flamengo na quarta e foco no próximo jogo do brasileiro.",
        "Se alguém ainda não percebeu que hoje o Dudu é um jogador de pebolim, indico comprar um óculos. O Dudu ainda vai precisar comer muito arroz com feijão para entrar em condições mínimas de jogo.",
        "Mas nao vai contratar mais ninguem esse ano.",
        "Até um dia desses o Giay era o novo Cafu. O pobrezinho que seria injustiçado pelo Abel e teria que subir a montanha.",
        "E poderia virar não fosse a falta de inteligência do Lázaro.",
        "Levando em consideração os que entraram te titular: Dudu não merece ser titular Veiga vai merece ser titular Maurício não merece ser titular Lázaro não merece ser titular Vanderlan não merece ser titular Giay não merece ser titular",
        "então é isso ai... não dá para reclamar que escala o Ronny os demais atacantes perdem na corrida para o Felipão.....(técnico)",
        "O craque Rômulo está com negociações avançadas com o Real Madrid. É o novo Pedro Carmona! Ninguém sabe se joga bola, mas tratam como se fosse um craque renegado.",
        "Que time ridículo! uma vergonha",
        "Giay não é um cego da bola,mas é muito apavorado,pqp....",
        "Acho que muitos já perceberam. Mas o que chama atenção é ver que muitos que estão criticando ele, estão focando só nele enquanto o restante tbm não está jogando nada muito além. Saiu no intervalo, mas alguns se limitam a comentar só sobre ele. A mágoa em relação a negociação com o Cruzeiro ainda afeta tanto quanto ao corno que não aceita ter sido traído.",
        "Não achei o Vanderlan mal não. Foi um trator várias vezes na frente e não tinha com quem tabelar. Um dos poucos lúcidos hoje. Vitor Reis, ele, Weverton monstro, MR e Rony foram os melhores.",
        "Coincidência ou não... o time desandou depois desse episódio, antes disso tava bem.",
        "menos o que fez o golaço né?",
        "É isso que nós queremos saber: Se ele joga bola ou não... a panela de bagre, que já entregou a paçoca um monte de vez, nós já sabemos que não dá mais nada",
        "Time começou muito bem, engoliu o Inter e fez um gol anulado. A partir daí caiu demais até tomar gol do Betoneira, já disse um colega, quando a fase é ruim a bola entra na gaveta. Segundo tempo o time veio bem melhor porque o Dudu, o Veiga, o Maurício e o Lázaro eram 4 a menos. Veiga e Lázaro continuaram mas a entrada do FA e depois do Rony pelo menos começou a incomodar o Inter até o gol de empate, com ótima assistência do MR. Depois disso Lázaro teve duas \"bolas do jogo\" e mostrou que além de morto é burro, acabou com as próprias chances de ser contratado. Melhor o empate que derrota e mais à frente pode fazer alguma diferença a favor porque foi fora de casa. Pra quarta eu espero no mínimo vergonha na cara e sangue nos olhos, se não vier a classificação pelo menos uma partida digna da camisa do Palmeiras.",
        "É tanto jogador não jogando nada, que fica difícil conseguir cornetar todo Mundo. No atual momento não temos um, dois ou três problemas. Temos vários!",
        "desandou quando o Estevão machucou, única opção ofensiva com efetividade. é ataque é muito carente, depende das jogadas individuais do Estevão, o cara machucou....",
        "Enquanto o Abel empilhava taças aqui vários treinadores passaram pelos mulambos, pelo trikas fazendo o \"básico\" sem ganhar nada. Se futebol fosse só fazer o \"básico\" seria tão simples.",
        "Pega um drone ou vai espionar os treinos então. O técnico não tem obrigação alguma de colocar jogador só para torcida ver. Por isso afirmei e repito... É o novo Pedro Carmona!",
        "A torcida tem que ter paciencia com o Giay. Assim como o Flaco, não é um jogador que ja veio pronto.",
        "Giay precisa subir a montanha. Mas se colocar ele pra fazer isso será um chororô danado.",
        "Obrigado torcida organizada por manter esse jogador aposentado ganhando 2kk por mês no Palmeiras.",
        "Quem assistiu aos jogos do Novorizontino no Paulista, ou mesmo ao jogo dele contra nós na semi sabe que ele joga bola. O que não sabemos é como ele está no momento. É pelo visto nunca saberemos. Mas se o abel esconde até o FA na assistência de lateral, o luighi na reserva de Lázaro, eu sinceramente não duvido que o técnico esteja com sua capacidade de observação prejudicada. Rômulo pode não estar jogando nada ou pode estar jogando muito. Vai saber. Eu que não confio mais cegamente nas escolhas dele.",
        "Já que falamos de Real Madrid, é bom o Endrick já divulgar o craque e amigo Maurício por lá e, quem sabe, já ficam de olho. É bom jogador e só! E só vale $10mm de euros para o esbanja Barros. E não é por esses jogos aqui. Nunca fez nada de extraordinário em lugar nenhum. Bom para elenco, mas o que pagaram é absurdo. Felipe Anderson na direita e criando atacando é outra coisa.",
        "JOGO DE VOLTA x URUBU É 2X0 PRA NOIS E PASSAMOS NOS PÊNALTIS COM WEVERTON PEGANDO O ÚLTIMO!!!! SAI ZICAAAAAA!!!!!!!!!!!!!!!!!",
        "Depois de perder vergonhosamente para 2 times da zona de rebaixamento... agora empatamos com um time que não vencia a trezentos jogos... e tem gente felizão mas esquecem que o futebol ainda é péssimo péssimo péssimo",
        "Pronto bastou um gol para esqueceram os 200 jogos ruins dele e o bagre deixar de ser bagre 😂😂😂",
        "As vezes é, amigo.",
        "Abel vai voltar com todos os seus protegidos E os outros nem podem reclamar, estão piores. A exceção vai ser o FA, que deve jogar quarta",
        "O técnico não tem nenhuma obrigação... e assim vamos passando vergonha atrás de vergonha Ano passado foi assim, ele queria ganhar como suas convicções, ou seja, mantendo a eterna panela... mas só ganhou o Brasileiro depois que ouviu a torcida",
        "Perder 5 pontos pra esse catado do Internacional é lamentável",
        "Mas que também veio com preço de pronto. É muito jovem ainda. Uma aposta bem cara. Vamos ver. Ainda não dá para utilizá-lo com maior frequência não, dado que ele não aprendeu ainda a marcar com inteligência tática. Tem vontade, velocidade, porém ainda é bem juvenil nas escolhas e posicionamentos.",
        "Concordo, as vezes é. Mas no nosso caso acho que não é.",
        "Já perdemos muitos pontos para vários catados, esse foi só mais um. E, sim, HOJE somos um catado também. Com potencial de melhorar, mas um catado.",
        "Mais um \"passa moleque\" dos argentinos no \"melhor executivo de futebol do Brasil\". Depois do Lanus estar rindo ate hoje, agora se junta a eles o San Lorenzo. 7 milhões de euros ??????????????? Mas beleza, bora reforçar as laterais com 3 opções de cada lado e começar o jogo com Dudu e Lazaro no ataque..............., elenco equilibradissimo. Por isso o Rustico nunca deixa de jogar, disputa posição com gente ainda pior do que ele. Bora lá porque para os \"passa pano\" está tudo bem, torramos um caminhão de grana e o time PIOROU, e quem acabava salvando era um garoto de 17 anos recem promovido ao profissional. Isto é planejamento de time grande, excelente.",
        "Estavam lamentando até a saída do Wesley perninha e do Betoneira 🤦🏻‍♂️",
        "O catado do Palmeiras perdeu 5 pontos pro catado do inter.",
        "O fato é que o único lugar em que o Dudu, o jogador mais caro do BR, sabe onde está, hoje, é no banco. Ali pela esquerda do ataque, onde o lateral avança mais e apoia o ataque, a função de quem atua ali na do Dudu é vir para o meio/infiltrar. Ao que parece é o lugar que o Abel qr que FA ocupe. Só que Dudu também já iniciou jogos na ponta direita (e, nesse lado, com o papel de jogar mais aberto), não perfomando poha nenhuma tbm. A primeira etapa nossa, hoje, vejo com bastante prejuízo por ter um a menos em campo, no caso, ele, Dudu. Mas, nesse ponto, erro maior acaba sendo do Abel, que o escalou (e já o sacou no intervalo, o que é incomum para ele, como sabemos). Espero que não o faça mais..",
        "Esse daí virou o CR7 depois do gol de hj. perdeu as últimas 50 chances que teve, mas marcou hoje virou craque da galera. Continua sendo o mesmo lixo de sempre. Esse gol não muda absolutamente nada.",
        "mas foi um golaço hen? letal!!!",
        "Eu fui contra a contratação do Maurício, ainda mais por esse valor absurdo (mas o empresário amiguinho pediu e tiveram que pagar)… porém vou esperar um pouco para cornetar o futebol Mas hoje quando os dirigentes do Inter encontraram o Barros ou Leila, com certeza, rolou uma linda gargalhada na cara deles",
        "Se nao consegue fazer o basico como vai esperar acertar no mais complexo? ainda mais nessa fase de jogadores novos, adaptacao e etc. Faz o basico e ai quando estiver ok tenta inventar aos poucos.",
        "não tenho certeza, mas acho que vai fazer o gol da classificação na quarta!! e você e toda a torcida vão comemorar muito!!!",
        "Eu teria vergonha de comentar isso 😂",
        "Deus queira que sim. Vou torcer mto por isso. Mas, pode fazer os 3 gols e ganharmos de 3x0. Nao vai deixar de ser o bagre que é O histórico dele diz por si só.",
        "Aqueles bailes que ele tomou do Wesley foram de dar pena, mas acredito que é algo que ainda vai ser trabalhado.",
        "Rony tem que continuar sendo bagre. Time não marcava há cinco jogos, na merda, tudo zoado, empatou na merda. Mas o que importa é que Rony foi, é e sempre será bagre para a torcida.",
        "tamo junto!! O Palmeiras é maior que todos. vamos torcer para diretoria contratar mais opções de ataque no momento é isso ai",
        "Uma pergunta! Existe grande possibilidade de sermos eliminados nas copas e contra times que estão em alta contra nós! Brasileirão vou nem falar... Por muito menos outros caíram! Acho que é hora do Abel Ferreira ter cabeça fria e coração quente, os próximos passos serão cruciais para a permanência dele no cargo! O que eu faria? O básico, retornar ao jogo básico cada um no seu quadrado 4231 , e gritar mais forte do que nunca no vestuário Avanti palestra!",
        "Bem, não sei quem foi que imaginou isso mas eu se quer conhecia esse jogador antes das especulações... Talvez quem vislumbrou que ele pudesse ser a solução foi pelo desespero de ver o Rocha entregando a paçoca todo santo jogo na direita. Nesse caso, a torcida pode ter depositado as esperanças na possibilidade de surgir algo positivo do desconhecido, em vês de continuar insistindo em um jogador que já demonstrou a muito tempo que não tem mais condições de jogar no Palmeiras. Não há a menor rasão para achar que a permanência dele aqui se justifica por lances esporádicos.",
        "O lateral Gyai é moleque ainda, mas compramos um cara que é só correria, tá com uma vontade absurda, mas não demonstra ter intimidade alguma com a pelota e com tática.",
        "Só de não voltar a linha de três com o rocha já me dou por satisfeito."
    ]
}