{
    "jogo": "juventude-x-palmeiras-102024",
    "data": "102024",
    "opinioes": [
        "Defesa hoje tava muito mal e o ataque inspirado , tirando o gol perdido do Felipe agora o que chama a atenção foi a arbitragem, cara foi absurdo o que foi feito nesse jogo, Palmeiras não pode aceitar quieto o que houve só por causa da vitória foi criminoso esse juiz e o var",
        "Ufa! O Palmeiras hoje assumiu como melhor ataque e melhor defesa do campeonato, mesmo com tantos gols tomados hoje. Faltam 8!",
        "Avanti palestra! 💚🐷🐽",
        "Ufaaa jogão! Defesa foi mal, mas o ataque deu conta. Se for assim, tudo bem. Veiga foi muito bem hoje, tomara que continue assim. Ganhamos apesar da operação do Árbitro...",
        "Ótima vitória Péssimo sistema defensivo Ótimo ataque Arbitragem desastrosa Melhores: Estevão e Veiga Bora que bora! 🐷👊🏻",
        "Ótimo resultado, defesa péssima. Destaques Estevão e Veiga.",
        "absurdamente decisivo Veiga",
        "Grande vitória! Estevão craque demais e Veiga sendo decisivo como nos bons tempos. Felipe Anderson deu um belo passe para o Estevão, mas achei que poderia jogar mais. Gostei do Flaco, segurou a bola em determinados momentos e deu bons passes. O ponto negativo fica para o sistema defensivo, hoje foi um desastre.",
        "mais 3 pontos! Todos de parabens!!! Melhor: Veiga ! Finalmente esse ano podemos dizer que ele foi o homem do jogo. Que continue assim.",
        "Ah! Depois de 400 jogos entrando direto, dessa vez ele não entrou em campo, sabem o que isso quer dizer? Nada!",
        "Se o sistema defensivo hoje foi mal, se prepare porque contra o Fortaleza nao teremos Anibal e nem o Rios.",
        "Abel parece que vai aprendendo as licoes",
        "10 pro Veiga e 9 para o resto partida gigante do Veiga",
        "Que jogo estranho! Sistema defensivo uma bagunça, não lembro de ter visto o Palmeiras do Abel tão mal assim na defesa. Toda vez que tem essas paradas o time volta pior. Não sei o porque disso. Veiga decidiu. Vejo gente aqui criticando muito ele e até faltando com respeito, exagerando mas é um dos jogadores mais decisivos da história do Palmeiras e isso não é pouco não. Literalmente tem que respeitar o cara! Estevão é um fenômeno. Acho que é mais jogador até que o Endrick. Rios apesar do gol (meio sem querer ainda) foi MUITO mal, não marcou, não ganhou dividida, tomou até caneta. Ta achando que é o Zidane, baixa a bola! Zé entrou bem, é muito mais jogador. Tomara que tenha voltado a boa forma física, vai ser importante.",
        "Será que o Veiga voltou da hibernação? É desse Veiga aí que a gente precisa... Esse é o Veiga que dá gosto de ver, espero que tenha ressuscitado e mantenha isso aí. Ofensivamente o time foi muito bem, mas defensivamente foi desastroso, o time do juventude é difícil em casa, não se enganem, mas tomamos gols muito feios. Arbitragem DESASTROSA, teve de tudo, penalti não marcado, jogador não expulso, bandeirinha do lado do lance dando falta e o juiz do outra lado do campo não parando o jogo...",
        "O passe magistral do Vanderlan enganou todo mundo, até ele, menos o Veiga.",
        "Ótima vitória, que era necessária, numa noite em que o sistema defensivo estava em pane. Saindo um pouco do jogo propriamente dito, a postura do time em termos de catimba/malandragem ou seja lá o que for, tem que mudar. Lance claro de expulsão pra gente, os jogadores têm que ter mais personalidade ali no campo e forçar a reanálise, ao menos. Depois que passa o lance, nada mais pode ser feito, por mais que até PCO tenha concordado.. Time do juventude esperneava por qualquer coisa e o.lance mais gritante da arbitragem passou sem maiores problemas ou repercussões, pelo \"time cordeirinho\" do Palmeiras.. No mínimo que haja agora pós-jogo alguma atuação protocolar e oficial pelo clube junto à CBF...",
        "Jogo tranquilo.",
        "Kkkk Parecia final essa p, não ficava tenso assim faz tempo.",
        "Acho que o Rios joga. Quem tomou o terceiro cartão foi o Marcos Rocha.",
        "Vitória importante, agora é comemorar e pensar na próxima partida. Consegui assistir o jogo por partes, time estava muito molenga na defesa, os caras estavam em casa mas não pode dar tantas oportunidades e tomar gols a toa.... Ainda mais que o time ainda tem dificuldades em certas partidas para finalizar, hoje a conversão foi boa fora a do Felipe Anderson que perdeu gol feito (ainda bem que não fez falta)",
        "Já tava xingando kk",
        "Verdade, MR e Anibal fora. Ainda tem os pendurados pre-classico: Estevao (!!!!), Vitor Reis e Weverton",
        "Acho que nem ele acreditou que deu certo",
        "Veiga, Estevão e Rios.",
        "Xinguei tanto que estou com vergonha dos vizinhos. Não podemos tomar gols putamente feios como esses, mas valeu pela vitória.",
        "Ele errou o passe, mas tá valendo!",
        "Veiga, Estevão e Richard Rios tá tranquilo de elogiar. Mas o Flaco Lopes, mesmo sem ter feito gol ou participado diretamente deles, fez uma partida muito boa, marcou a saída da bola, voltou para distribuir, ganhou um monte das \"casquinhas\". Aguentou as trombadas. Grande partida.",
        "Alguém mais sentiu falta de melhores imagens no primeiro gol do Juventude. Como a bola raspou no jogador deles, grande chance de que estava impedido",
        "Pensei o mesmo",
        "Estevão é de outro mundo. Melhor do que o Endrick. Veiga não tinha feito nada até o primeiro gol. Terminou com um hat-trick. Sistema defensivo salvou-se o Aníbal, fez a sua parte. Agora, capítulo à parte foram o árbitro, um bandeira e o VAR cariocas. Como deixam isso acontecer? Foram tantos lances roubados que não podem deixar passar em branco, mesmo com a vitória. Pênalti, expulsão, faltas só para um lado, um absurdo total.",
        "Arbitragem desastrosa que é isso!! Aquele pênalti não marcado e nem a expulsão é piada!! Quanto ao time, defesa hoje tava uma mãe, sorte que la na frente temos um gênio",
        "Arbitragem grotesca, extremamente mal intencionada. Nos roubou MUITO. Veiga monstro, Estevão especial. Laterais e defesa deixaram a desejar. Importante pontuar que a entrada do Fabinho estabilizou a defesa.",
        "Participou sim. O segundo (corrigindo) gol começou com um passe de primeira dele. E o terceiro também teve um bom passe dele.",
        "Verdade, Fabinho entrou bem.",
        "Arbitragem foi ridícula.",
        "Fazia tempo que eu não ficava tão irritado com a arbitragem. A diretoria precisa fazer algo em relação a isso, o negócio está ficando escancarado.",
        "Graças a Deus nosso acrobata não entrou, hoje não estava muito afim de ver acrobacias depois dos sustos do sistema defensivo.",
        "Para surpresa de zero pessoas, nenhuma pergunta ao Abel sobre arbitragem. Evidente que o sujeito quis tirar pontos da gente, quase conseguiu. Só podiam (ele e var) ser cariocas. Num lance menos grave expulsou Caio Paulista no primeiro turno. Safado.",
        "Palmeiras devia se pronunciar. Teve que jogar muita bola pra vencer, porque fomos operados sem anestesia por juiz e var. Como se não bastassem os lances grotescos de pênalti e de não expulsão, aquela falta no final que o bandeira marca e o juiz ignora foi uma coisa ridícula",
        "Mta coisa! 🚔",
        "Bom resumo!",
        "A chance de escalarem o Daronco no Derby e' de 101%",
        "Pois é, mas eu não deixaria de lado a participação ofensiva do Lópes. É dele o belo lançamento para o Estevão fazer a assistência para o Veiga no 2º gol e ainda faz o passe para o Ríos cruzar no 3º gol. São funções que ele está evoluindo muito bem, permitindo encaixá-lo em uma posição que, no Palmeiras, exige alternativas. O torcedor tem que valorizar esse desenvolvimento do jogador e o trabalho bem sucedido do treinador. E mesmo que não tenha sido uma grande partida do Felipe, temos que aplaudir o lance do gol do Estevão. É muito prazeroso ver uma assistência daquele nível com passe por cobertura perfeito para o o ponta direita entrando na esquerda para finalizar a jogada. É o tipo de lance que mesmo quem não é torcedor tem que aplaudir.",
        "Que juiz horrível, aliás, que fase da arbitragem brasileira... Nenhum salva mais, pqp! Excelente partida ofensiva, péssima defensiva. Foco no Fortaleza, próxima rodada viramos líderes!!!!",
        "Quando o Murilo lesionou-se, comentei que o Palmeiras sofreria, não por conta dos talentosos Reis e Naves, mas porque a entrosada dupla Gómez e Murilo havia finalmente encontrado um momento à altura de sua qualidade. Pra piorar, a baixa foi no pós-Data Fifa, não dando tempo da nova dupla treinar o suficiente. O sistema defensivo hoje foi ruim. O bom time do Juventude em seu domínio — Botafogo e Flamengo perderam lá! — aproveitou, principalmente no jogo aéreo. Perdemos várias pelo alto e tivemos muita dificuldade com os rebotes. Ainda bem que hoje fomos mais efetivos no ataque, pois tivemos o desenho de um jogo para perdermos pontos. Aqui, Felipe Anderson precisa parar de perder gols feitos. Todos sabemos que ele jamais foi um fazedor de gols, mas ficar perdendo dessa maneira pode custar-nos muito caro. Para o próximo jogo, espero uma chance de Gómez e Reis treinarem durante a semana e se entenderem melhor com o restante da célula defensiva. Porém, se o garoto não se adaptar rapidamente, é importante também tentar o Naves. O momento pede soluções rápidas. As ótimas notícias são o resultado, o excepcional 2ºT do Raphael Veiga e o fato de que, ofensivamente, o time é outro com o Estêvão.",
        "Fazia muito tempo que o Veiga não fazia uma partida tão boa! O Flaco participou mto do jogo, participação direta em pelo menos 2 gols. Estevao é outro nível",
        "Alguém sabe porque o Rony foi cortado do banco? 2 anos e meio jogando absolutamente todos os jogos, hoje por algum motivo ele foi cortado e não ficou a disposição do Abel 😂 #SepulturaPira",
        "Grande vitória, mas o torcedor passou sufoco, o Palmeiras não marcou tão bem e levamos gols, a dupla de volantes hoje estava bem abaixo do normal , Murilo fez falta também. ainda bem que temos o Estevão que desequilibra e o Veiga aproveitou as chances e matamos o jogo O árbitro foi mal, errou lances importantes, naquela falta no Estevao era para expulsão e pra mim foi pênalti, o jogador fez falta fora , mas continuou fazendo falta dentro da área, ainda bem que o Palmeiras ganhou. Lutamos contra tudo e contra todos, vamos disputar até o fim, preparem-se para a próxima batalha, avanti Palentra !",
        "Alguém mais achando suspeito tantas vezes arbitragem do RJ em nossas partidas ? Já fiquei cabreiro antes do jogo, só de ver que a arbitragem era do Rio, de novo.",
        "Será que está pra ser vendido ? 🙏 🎉",
        "Xãon marca texto vai incluir o jogo de hj na CPI será? Bola recuado para goleiro Pênalti não marcado Lance que era para expulsão Hj ficou muito claro a intenção do arbitro.",
        "É impressionante como esse Estevão joga. Pqp! Quando o moleque pega na bola, você já fica na expectativa sobre o que ele irá fazer. Acho que só vamos ter a dimensão do tamanho de jogador que tivemos daqui alguns anos.",
        "Dá para acrescentar: possível toque de mão no 1o gol deles; escanteio marcado por pressão no segundo gol deles; falta na linha de fundo no Flaco, marcada pelo bandeira e ignorada pelo árbitro. Ainda bem que superamos o Juventude e o Juiz",
        "Ainda bem que superamos o Juventude e o Juiz e o 'VAR', que foi omisso durante todo o jogo.",
        "Teve um lance bizarro no final do segundo tempo em que o López sofreu uma falta na linha de fundo, o bandeira que tava do lado marcou, balançou a bandeira igual estivesse fazendo campanha pra político e o árbitro simplesmente ignorou, virou as costas e foi acompanhar o contra-ataque do Juventude.",
        "Carlos Eduardo Nunes Braga - Federação: RJ - VAR Alex Gomes Stefano - Federação: RJ - Arbitro campo. Teoria da conspiração? https://portaldegovernanca.cbf.com.br/relacao-arbitros/RJ/Árbitro/categoria/busca/",
        "Só não entrou por conta do jogo áreo do adversário, somente isso",
        "Está muito suspeito isso. É bom nossa diretoria ficar esperta. A sede da CBF é no RJ. Os caras dos times do RJ vivem lá, fazendo lobby.",
        "Joga fácil, pior que os adversários marcam o corte dele para o meio, mas a maioria das vezes não conseguem o desarme, só vi um jogador conseguir isso o holandês Robenn",
        "Pessoal que está falando da arbitragem carioca nos jogos do Palmeiras, os últimos jogos do Botafogo foi tudo arbitro paulista, vamos parar de alimentar teorias da conspiração por favor",
        "Mas a arbitragem ontem foi MUITO mas MUITO ruim, que da até brecha para desconfiar. Lance do Penalti e as 2 faltas no Estevão, se fosse contra o foguinho, hj o Xon marca Texto, estaria fazendo a maior escandalo.",
        "Ainda teve o amarelo do Rocha que foi dado após exame de corpo de delito. Lance foi forte mas foi puro azar, o Rocha chutou a bola e o jogador do Juventude colocou o pé na frente na continuação do movimento. O juiz não ia dar o amarelo, aí viu a marca na canela e deu o cartão.",
        "Concordo, a arbitragem foi péssima, uma das piores que tivemos esse ano. Ele errou no recuo dado ao goleiro logo no inicio, nao deu penalti no estevao, nao expulsou na falta do estevao, o var nao analisou direito o gol de bola parada do juventude, concordo com tudo isso, mas acreditar que a cbf quer interferir nisso já acho um exagero",
        "Jogaço de bola. Veiga o jogador mais decisivo da história. Torcedor do clube quando pequeno e se torna uma dos maiores da história. Lenda. Estevão é gênio. O mais talentoso desde Neymar. É importante a diretoria se manifestar sobre a arbitragem de ontem, foi um assalto. Claramente mandado por alguém. Hora de uma cobrança forte, ninguém vai tomar na mão grande.",
        "kkkkk \"claramente mandado por alguém\" tem gente ai que sabe coisas que ninguém mais sabe",
        "Volta pra sepultura amigo",
        "Chora mais, alimenta mentiras absurdas ai",
        "Ok Lazaro",
        "",
        "Idem. Totalmente desnecessário juiz carioca apitando Palmeiras e juiz Paulista apitando Botafogo.",
        "Num pais serio nao ligaria mas no Brasil nao pode dar nenhuma margem para a desconfianca",
        "Então? Para que isso ? Não é mais fácil evitar essas situações e por um juiz de outro estado tanto para um quanto para outro?",
        "Penso o mesmo, parece-me mais falta de bom senso da CBF, o que talvez seja pedir muito. Agora, uma coisa não se pode negar, o barulho que o Texto fez condicionou muito a arbitragem neste ano. Todo lance em jogos do Botafogo parece requerer o máximo de cuidado. E neste cenário, alguns acabam exagerando. O último jogo deu a impressão de “acaba quando o Botafogo fizer o gol da vitória”, tudo pelo medo do árbitro em tentar ser mais razoável com os acréscimos.",
        "Estevão é muito fora da curva, extra classe. Com 17 anos e com esse futebol no meio dos \"veteranos\". Veiga fez o que nossos centro avantes meia boca não conseguem, 3 finalizações perfeitas. É impressionante como esse Flaco é Fraco, jogou quase os 90 minutos e só falavam o nome dele quando ele fazia suas inúteis faltas de ataque. Mas fazer o que o fã clube sempre assiste outro jogo kkkkk Complicado tomar 3 gols do Juventude, Vitor Reis parecia meio perdido, Caio Paulista não marca ninguém e também não fez nada no ataque, Marcos Rocha é o de sempre, só joga porque conseguiram trazer um pereba argentino de 40 milhões pior que ele. E a definição de arbitragem ruim, é quando erra para os dois lados, agora quando erra só para um lado, muda-se a definição para arbitragem tendenciosa.",
        "Weverton sem culpa nos gols tomados. MR boa partida, principalmente no primeiro tempo. Bons desarmes e passes ligando o ataque. Gomez regular. Vitor Reis péssimo, dou um desconto porque foi escalado encima da hora. Caio Paulista achei mal. Anibal regular. Rios regular. Veiga decisivo quando precisa. Estevão pareceu que jogou mais solto no ataque e não só preso na ponta. Felipe Anderson passe espetacular e gol feito perdido que ainda bem não fez falta. Jogo regular no geral. Lopez regular, não apareceu muito. Iniciou a jogada do segundo gol e se movimentou no ataque mas acho pouco pra um centroavante. Talvez tenha se \"sacrificado\" pro Veiga pisar na área e também não teve chance de gol. Mayke entrou mal, mas estava dois meses sem jogar. Zé bem. Fabinho bem. Naves cumpriu bem a função de fechar a defesa. Vanderlan regular. Jogo maluco, mas foi melhor por exemplo que os dois a um contra o Atlético. Só foi ruim pelos gols tomados, mas jogos assim acontecem uma vez ou outra e acho que faz bem pro campeonato.",
        "Sobre o jogo. Alguns porens. Um já comentado por um colega; a falta do Murilo. Outras (ao meu ver foram). Como são pouco eficientes os meias extremos dos Palmeiras, sem a bola. No segundo tempo (meado); pensei comigo, que já era par ao Felipe Anderson ter saído. O Estevão, obviamente não deve sair... ...mas pelo seu lado, o Juventude fazia 2x1 muitas vezes... ...como o Abel Ferreira vai resolver isso? Sinceramente, não sei. Mas, um vazio defensivo por aquele setor. E á frente da área... o Aníbal Moreno é ótimo. Mas... quando ele sai a caça, e normalmente saí, alguém do meio deve fechar. Como eu escrevi acima... os extremos, recompõe mal... Raphael Veiga, jogou mais perto da área adversária do que da defesa. E o Richard Rios cai mais pelo lado... ...não foram poucas as vezes que jogadores do Juventude pegou a bola á frente da área com liberdade. Então. A - Essa falta de jogo sem a bola pelos extremos. B - Esse vazio nas costas do Estevão. C - Essa cobertura do Aníbal Moreno. Sem falar da óbvia falta do Murilo... Para o próximo jogo, o Aníbal Moreno não joga... ...eu tô com receio de ser o Zé Rafael ali...de 5. Ano passado bem fisicamente ele vacilou... imagina esse ano voltando de lesão e não tão bem fisicamente... ...prefiro o Fabinho. E do lado direito; Mayke voltando de lesão e como mais apoio... ...não me espantaria se o Giay; aparecesse por ali, pra ficar mais plantado. Próximo jogo complicado. Bora torcer.",
        "Ele teve muito tempo pra se recuperar fisicamente nesses últimos meses. Espero (e acredito) que ele já esteja bem melhor. O que pode pegar é falta de ritmo de jogo, mas isso tbm seria um problema para o Fabinho.",
        "Não sei não. Jogador que vem de problema físico; e jogador que apenas não joga; estão em sintonia física diferentes."
    ]
}