{
    "jogo": "liverpool-x-palmeiras-052024",
    "data": "052024",
    "opinioes": [
        "Jogo tranquilo, mais 12 milhões de metas do Hendrick e de lambuja a segunda melhor campanha nessa primeira fase...",
        "Goleada com naturalidade. Com panela e tudo. O PALMEIRAS do Abel simplesmente não dá chances pra times desse nível, enquanto outros por aí empata com Palestino... Racing de Montevidéu..etc.. Mas é questão de tempo aparecer alguém pra desmerecer o time e falar que não ganhamos de ninguém..",
        "BRASILEIROS COM MAIS GOLS NA LIBERTADORES: 31 Gabigol 29 Luizão 25 Palhinha 25 Fred 22 Bruno Henrique 22 RONY",
        "Jogo pra consagrar. Assim que tem que ser, em time fraco tem que meter goleada.",
        "Jogou como o Palmeiras dos ultimos anos em Libertadores. Todos de parabens. Veiga de parabens, subindo a confianca e espero que volte ao patamar que conhecemos.",
        "19 Veiga (*)",
        "Era esse Palmeiras que eu estava com saudade de ver, goleando quando o time é inferior. Jogou muito bem hoje. Achei o Lazaro abaixo e o Estevão tentou muito mas recebeu poucas bolas de qualidade.",
        "Tenho que concordar com quem sempre falou que a posição do Veiga seria de meia-atacante, e não meia-armador. No meio campo ele não cria nada, mas a finalização dele é muito boa. Abel devia pensar bem nisso…",
        "Jogo tranquilo, que venha o City agora, Liverpool não deu nem graça!",
        "Deu ruim aqui, fiz dois comentários muito iguais. Avanti...sou corneta.",
        "O futebol tem das suas excentricidades 😂",
        "Mas pelo amor de Deus né? Ganhamos de ngm.",
        "Endrick devia parar com essa comemoração. Muito problematica. Esse é exatamente o gesto que os racistas fazem para humilhar os pretos. Não é a intenção dele, claro, mas pra que criar problema à toa ?",
        "Excelente jogo Time vai voltando ao ritmo padrão Só que agora temos várias opções no ataque. Elevando o nível",
        "Endrick garantiu a grana que faltava… Classificados, agora é garantir o primeiro lugar do grupo! primeiro tempo horrível, no segundo o Liverpool se abriu e virou goleada.",
        "Sensacional, parabéns a todos!!!",
        "Siiiim. Pra mim foi o destaque jogando mais avançado. Como meia criativo, não fez nada mais do que vinha fazendo nos últimos jogos. Tomara que o abel tenha enxergado isso, pelo menos né. Feliz porque me lembrou o veiga do ano retrasado.",
        "Parece provocação mesmo… Ainda para Uruguaios e Argentinos",
        "O pessoal se dói demais 😂",
        "Tem mais que aloprar racista mesmo",
        "Cansei de falar isso… ele não tem características de meia armador… Com a saída do Endrick mete ele para jogar ao lado do Flaco e centraliza o LG",
        "Esse retorno triunfal do Veiga será um baita “reforço”. E logo teremos Dudu, Bruno Rodrigues e Felipe Anderson….. bastante opção boa para o Abel, estamos mais fortes do que na temporada passada",
        "Belo jogo num geral. Sólido defensivamente a partida toda, não deixou o Liverpool tentar se criar como no primeiro jogo. Controlou o ritmo quase que o tempo todo. Foi travado ofensivamente no primeiro tempo, mas o gol escancarou o adversário e soltou bem a equipe pro segundo tempo, que foi de gala. Tornamos o jogo um passeio. E no melhor espírito dessa equipe resiliente que batalha e joga até o fim, faça chuva ou sol, gols nos minutos finais nos dois tempos. Veiga no modo decisivo novamente, Liverpool foi trucidado por ele nessa Liberta. Tê-lo bem é importantíssimo pra equipe. E importante o Rony tendo participação positiva novamente. É melhor que todo mundo do elenco esteja em boa fase. Enfim, grande jogo e todos de parabéns.",
        "Classificados ainda não. Precisa de um empate pra avançar. Mas convenhamos, dois jogos em casa, impossível não conseguir 1 pontinho.",
        "Em fim entraram ligados desde o início, sem dar sopa pro azar. Jogo correto e sério, é isso, concentração, seriedade e competitividade desde o primeiro minuto. A sequência de primeiros tempos constrangedores foi quebrada, agora continuar assim é a meta. Liverpool foi anulado e a goleada veio naturalmente.",
        "Se fosse um branco imitando king kong geral tava passando pano. Se foder esse amarelo ridículo.",
        "E Veiga bom é esse aí, perto da área, fazendo as vezes de um SA, seu rendimento é finalizando perto da área, preferencialmente com alguém armando pra ele.",
        "Não tem ninguém pra ser objetivo de críticas? A turma da corneta deve ter ficado preguiçosa de comemorar 5 gols. E olha que a turma toda esteve em campo: MR, GM, Rony e porque não, Veiga! O artilheiro do século!",
        "Quem deveria ser suspenso dos próximos jogos é o árbitro. Amarelo ridículo demais. Estratégia para fazer um jogador adversário levar amarelo: fazer metade do time se indignar e se revoltar com qualquer comemoração do adversário. Árbitro lixo. E aquele amarelo para o Murilo? O Murilo no reflexo protegeu o rosto com o braço colado, pênalti seria bem marcado, mas amarelo? Que árbitro burro e mal preparado.",
        "No próximo tem que o time todo comemorar assim. Vai amarelar a #*&amp;&#33; que o pariu.",
        "Kk... mulambada tbm jogou \"contra ninguém\" esses dias ai..",
        "Que saudades eu tava de ver o Palmeiras jogar mal e ganhar de 5x0.",
        "Concordava até ver o absurdo de hoje... Racista não pensa 2x antes de causar desconforto nos outros. Aí quando veem comemoração por conta de um filme ficam ofendidinhos e o menino leva cartão! Absurdo! Tem mais é que esfregar na cara mesmo!",
        "Tem algo muito especial entre Palmeiras e Libertadores. O clube sempre foi muito digno na competição, mas nos últimos cinco anos acontece algo difícil de descrever. O time simplesmente chega lá no país do campeão uruguaio e mete um 0-5 com naturalidade. Jogo que eleva o espírito de muita gente no elenco. Veiga e Endrick em grande noite. Rony vive.",
        "O Palmeiras não se pronunciar e brigar alto por esse amarelo do Endrick vai ser vergonhoso.",
        "Ronny letal, gol, assistência, pênalti… sensacional",
        "Não vi durante a transmissão e os comentaristas são ruins demais na Paramount. Como Abel VAR reviu, em tese o amarelo precisaria ser revertido. (Nem era pra existir)",
        "Para quem quer ver longe do Palmeiras o Rony, Veiga e Marcos Rocha, foi um jogo para deixar alguns torcedores meio chateados. Para os que torcem apenas para ver um time ganhador foi uma partida excepcional. Parabéns a todos, principalmente aos citados que provam que são importantes para o elenco e que ainda tem muito a oferecer.",
        "Dois do Raphael Veiga. Gol e pênalti sofrido do Rony. A noite vai ser difícil... Kkkkkk",
        "Será? Eu também achei ridículo, mas não acho necessário polemizar com a CONMEBOL. Joga o vídeo da comemoração nas redes sociais, explica que não tem nada a ver com a questão de racismo e mostra que todos somos um.",
        "E foi, juiz anulou. Me referi a quando o pénalti ainda não tinha sido anulado pelo impedimento.",
        "Corneteiro. Vai mencionar a partida correta do GM ou não vai? 🤣🤣",
        "Esse é meu pensamento devemos vencer os dois",
        "A intenção dele é fazer os racistas ficarem com cara de cu. Toda vez que alguém quiser fazer esse gesto pra ofender vai também estar fazendo o gesto de comemoração de gol dele. Da mesma forma que tentavam nos ofender quando chamavam-nos de porcos.",
        "Jogo bom demais de assistir. Ainda perdemos 2 contra ataques, 1 com o Endrick e 1 com o Luis Guilherme. A impressão que dá é que no momento em que os caras abriram mão da retranca, acabou o jogo pra eles.",
        "A impressão que deu é que o veiga viu essa retranca deles e como estavam marcando bem nosso trio de ataque, então resolveu infiltrar para perfurar essa retranca como um meia atacante e deu muito certo. Depois de tomarem o primeiro gol, começaram a deixar mais espaços. Até por isso achei precipitado tirar o Lázaro e o Estêvão. Rony fez um excelente resto de jogo, mas acredito que Estêvão e Lázaro também fariam se tivessem continuado. Não sei se deu pra entender essa leitura. Também não é querer desmerecer o bom jogo do rony.",
        "Passando só pra ressaltar a boa partida do Menino. Sempre o crítico muito e é justo reconhecer quando vai bem.",
        "Eu entendo, só que o Rony desde a primeira bola foi acumulando chances também por estar com o fôlego 100%. Se tivesse sido o contrário, o Rony iniciando e Lázaro/Estêvão entrando, talvez eles também tivessem se destacado mais.",
        "Ótimo jogo, é disso que precisamos... Quando pegar time pequeno ou ruim, ATROPELA, mostra futebol, não se contente com 1x0 2x0, excelente... Esse é o Veiga que faz diferença, falar bem do Endrick é chover no molhado, todo o time bem contra um adversário vulnerável.",
        "Nunca foi meia de armação, sempre foi meia atacante que chega pra finalizar, isso ele faz muito bem, armando ele é nota 4 chegando para finalizar nota 8, está longe do que já vimos, mas quem sabe os gols de hoje não ativam o modo on outra vez. Não gostei da partida do Lázaro hoje, parece que ele não curte dividir daqui a pouco a torcida vai perceber que ele tem pé mole, que mude logo isso. Fora a desatenção em alguns lances no primeiro tempo que o adversário achou espaço no contra-ataque por algumas vezes, controlamos a partida de ponta a ponta e quando acerta a finalização dá nisso, classificação bem próxima (não sei se já garantiu, mas com duas partidas em casa precisamos fazer o dever e garantir quem sabe o primeiro geral)",
        "Abel resolveu ouvir suas críticas e por isso a melhor defesa do Brasil foi sólida hj rs",
        "Grande vitória. Não sei se vamos ganhar mais algum título esse ano . Mas não tenho dúvidas que esse é nosso elenco mais forte pós Parmalat. Não faltam opções.. obrigado, Leila.",
        "A Conmebol mesmo já jogou o vídeo kkkkk",
        "Avanti Palestra! 💚🐽🐷",
        "So isso? Ta doente ou alguma coisa? Cade o seus traidicionais \"Veiga me possua\" e \"Rony Rustico e' meu idolo supremo?\"?????",
        "5x0. 10 pra todo mundo! Se der espaço, esse time sobra. Veiga solto ninguém para! Aproveitem essa fase, meus amigos.",
        "Veiga é monstro Chupem seus cornetas malditos Respeita o jogador que sempre faz gols em finais",
        "Kkkkkkkkkkkkkkkkkaakakkakakakak",
        "Rony fez gol, deu assistência e sofreu pênalti. Apeoveitem, coloquem isso no DVD e vendam… Deve dar para enganar algum sheik árabe 😂",
        "O desrespeito que o Veiga sofreu aqui foi inacreditável. Tinha forista dizendo que era pra se livrar dele nem que pagassem pouco Esses cornetas não conseguem viver sem pegar alguém pra cristo!",
        "Sei lá. Eu sou mais pragmático. Lembra do chute do Veiga nas bandeirinhas de escanteio na comemoração ? Levou amarelo e parou com aquilo. Pra que polemizar ? Não importa se é fã do King Kong. Se ele não parar com isso vai ter muitos problemas na Espanha. E garanto que o Real vai mandar ele parar. Não é assim que se luta contra o racismo.",
        "Entendo. Mas acho pouco provável. Ele sozinho fazendo uma campanha contra a imensidão de racistas ? Principalmente Espanha, país ultra racista (vide o Vini Jr.). Ele iria perder essa parada. E acho que essa nem é a intenção dele. Pelo menos é o que ele diz, que é só “fã do King Kong” ! 🤨",
        "Ensina aí como se luta contra o racismo",
        "Bem difícil. Vini Jr. que o diga. E o Endrick pode se preparar. Racismo é um crime. Enquanto a Humanidade não evoluir, crimes vão continuar existindo. Sequestros, homicídios, pedofilia, homofobia etc etc etc. Mas se o Endrick quiser tentar dessa forma, boa sorte pra ele. Daqui a pouco não será mais problema nosso. P.S.: Com o reconhecimento facial, racistas já tem sido punidos com prisão. Eu iria por aí.",
        "@GreenForce Comente sobre a atuação do Mago Veiga, queremos ouvir a sua opinião",
        "Agora, se tem povo que adora uma briga é o uruguaio. Fiquei num Spa em SC, legal pra kct, cheio de hóspedes uruguaios. Teve uma pelada entre brasileiros e uruguaios e, adivinha ? Maior quebra pau no meio do jogo, kkkk. E me lembro agora da vergonha do Rivellino, num jogo Brasil x Uruguai, fugindo como um covarde para as escadas do vestiário do Maracanã, com um uruguaio atrás dele, no fim do jogo. Constrangedor.",
        "Essa o mago supremo ja respondeu com toda humildade https://www.youtube.com/watch?v=muaxQbwR3-U",
        "Valdivia é sábio hehehehe",
        "Grande vitória do Verdão, gostei da marcação do time, está parecendo que estamos subindo no preparo físico, estamos acertando o time novamente, deixou uma imagem boa , se continuar assim e ainda tem os reforços ,o Palmeiras vem muito forte . O time foi bem, o bom que o Gustavo Gomez está voltando a jogar bem, até que enfim o Veiga não estava morto , estava ligado, se movimentou muito mais , próximo a área é ali que ele rende mais, fez dois belos gols, o Endrick teve boa participação na partida, deu passes ,fez gol , os jogadores que entraram também foram bem. Rony continua sendo o rei da libertadores, chupa cornetas🤣 Avanti Palestra !",
        "@Fercas @Roberto",
        "ahaha eu lembro disso, correu e foi ralando a bunda nos degraus🤣",
        "Jogo tranquilo, com destaque pro segundo tempo. MR que irrita muitos dando um passe magistral pro Veiga. Veiga que não serve e não é meia pro Palmeiras fazendo dois belos gols e comandando o meio campo. Rony voltando ao modo rústico e maior artilheiro do clube na libertadores. Acho que tá bom.",
        "Veiga recuperando a confiança, e Rony mostrando que ele abre espaços e dá uma nova dinâmica para a equipe. Espero que esse jogo seja a retomada do bom futebol. Sobre a comemoração do Endrick, por mim ele imitava um macaco e comia uma banana em todo gol, e mandava os racistas lá da Espanha tomar naquele canto.",
        "O G. Gomes joga bem melhor só com 2 zagueiros, não ? Coloca um 3º zagueiro, ele fica perdido.",
        "o time jogou com 3 zagueiros, o rocha foi o pela direita. Abel falou na coletiva. nossa tática flutua.",
        "Gostei do jogo principalmente da intensidade do time, soubemos buscar e criar espaços pra abrir o adversário e depois de aberto foi só alegria. A marcação pressão foi usada e as linhas altas, tenho achado que o Abel tem apostado nisso, nos expõe à uns contra-ataques com a defesa correndo para trás ou a deixar o adversário cara a cara com o goleiro, como foi contra o Botafogo de RP, mas ao mesmo tempo permite retomarmos a bola mais rápido… Não sei como tornar mais sólido. Impressionante como Abel recupera jogadores- Veiga, Gomez, Menino e Rony no mesmo jogo reabilitados perante a torcida. Destes o que eu corneto é o Menino, mas jogou muita bola.",
        "Se ele comemorasse e fizesse referência ao racismo, poderíamos debater o assunto. Eu só vi um menino imitando um personagem do cinema. Quem problematizou foram as outras pessoas. Talvez porque consideraram válida a comparação de um ser humano com um gorila gigante. Assim como fazem Argentinos e Uruguaios. Será que não pode comemorar? Se ele imitasse o capitã América, as pessoas diriam que a mensagem estaria relacionada a luta antirracista? Percebe onde está o problema? De todo modo, desconfio que o Endrick vai parar de fazer essa comemoração. Na entrevista ele falou mais ou menos assim: \"eu fiz contra o IDV e todo mundo achou legal, então fiz aqui\". Ele quer ser o jogador que todas as torcidas gostam, inclusive, ao sair de campo fez gesto se desculpando com a torcida adversária. Ele falou que explicou para os jogadores uruguaios, uns aceitaram e outros não (especificou, \"o 7 deles não aceitou\" rs). Sobre o Veiga, a comemoração dele não foi o problema, pois nunca desrespeitou ninguém. Daí, aquele Luciano foi e chutou a bandeira do adversário. O Veiga chutava bandeira neutra ou do Palmeiras. No final, proibiram para todo mundo, mas a questão não foi o Veiga.",
        "Quero ver ele comemorando assim na Espanha, principalmente contra o Valência no Mestalla. Será hilário kkkkk",
        "Essa vitória contra o Liverpool, realmente empolgou a galera...rsrs Mta calma nessa hora!",
        "Gomez e Luan num esquema de 3 zagueiros só podem jogar centralizados. Os 2 são lentos pra ir buscar um ponta que caia nas costas do ala. Os zagueiros rápidos do elenco são Murilo e Naves.",
        "Sempre bom controlar o entusiasmo, mas o Liverpool-URU não é o Botafogo-SP. Último campeão nacional, venceu o San Lorenzo e empatou com o IDV em casa, classificação improvável, mas ainda tá no páreo com os mesmos 4 pontos dos nossos próximos adversários em casa. O Palmeiras realmente fez uma grande partida no Uruguai.",
        "Essa questão é séria, não pode ser reduzida à interpretação individual da pessoa, ela tem que estar ciente que o ato por ela cometido vai refletir no comportamento de terceiros, quer seja como ofensa ou como uma simples brincadeira. A gente fala muito da ofensa racial por sermos vítimas abertas do comportamento nocivo de diferentes torcedores, mas se essas comemorações se estenderem e um adversário faz uma provocação imitando o comportamento do jogador, como o clube vai questionar judicialmente? É uma situação muito, muito complicada de discutir e transcende o esporte simplesmente. A homofobia é justamente condenada, mas homossexuais apresentam comportamentos/brincadeiras que, vindos de terceiros, são criminais. A gente vê comediante afrodescendente, homossexual ou do gênero feminino com roteiros absolutamente ofensivos se viessem de homens caucasianos heterossexuais, os quais seriam condenados por racismo, homofobia e misoginia. As manifestações públicas devem ser controladas, porque elas provocam resultados.",
        "",
        "sabe muito rs. você vê o time atacando e tem hora que o gomez ta centralizado, murilo esquerda e rocha direita. tem momento que o piquerez desce pra linha e o rocha sobe como ala e assim vai. Não tem como falar “jogamos num 4-4-2, num 3-5-2, 2-5-3…”",
        "Tranquilidade, calma",
        "É, porque o Palmeiras tem um estranho poder de transformar qualquer adversário em lixo, se goleia então, é menos que lixo.",
        "Só isso ? Esperava mais de você",
        "Ontem tivemos 90% do Rony Raça Gol Perdido Passe de calcanhar estabanado Gol feito Faltou só a bike pra completar os 10% !",
        "Além da casquinha providencial para o gol do Endrick — faz isto como poucos. Tudo em meia-hora de jogo, pura dose de Rony em Libertadores. Não sou oportunista, tem sido alvo de críticas merecidas, veste a lendária camisa 10 do Palmeiras, é muito valorizado pelo clube e tem as melhores condições possíveis para fazer o seu trabalho. Se o Abel consegue encontrar esse tipo de jogo pra ele, é indiscutivelmente útil no elenco."
    ]
}