{
    "jogo": "palmeiras-x-flamengo-042024",
    "data": "042024",
    "opinioes": [
        "Nota 0 para o Abel Colocou os piores reservas em campo, com exceção do Estevão desfigurou o time com Rony, menino e Rocha. Deixou o Veiga se arrastando em campo aí quando acorda para a vida, improvisou o LÁZARO de meia para não colocar o Luiz Guilherme ou Romulo. Desastre total. Ele tem que parar com essas loucuras, não dá mais… Rony não dá mais, Menino não dá mais, Rocha não dá mais Um catado",
        "Vi um jogo muito bom, os dois times buscando. Abel deixou um pouco mais ofensivo no final apesar de Lazaro e Rony nao entrarem bem. Nao achei tao rum!",
        "Perdemos 3 pontos no meio da semana e mais 2 pontos hoje graças a teimosia do Abel La na frente vai fazer falta",
        "Não foi ruim, foi pessimo. Matou o ataque colocando o Rony no lugar do Flaco depois disso praticamente não atacamos mais",
        "O tabu continua, jogo horroroso e resultado ruim Sem mais!",
        "Que jogador esse Aníbal. Joga fácil. Apesar disso, jogo bom. Mas sensação que podíamos ter ganhado.",
        "Futebol horroroso. Substituições péssimas. Jogadores subutilizados. Abel esta perdido, não consegue tirar nada do time.",
        "Poderíamos ter jogado melhor e saído com a vitória, o medo de perder nos impediu de ganhar. O jogo da libertadores no meio de semana deixou esse jogo mais xoxo. Resultado não é ruim, mas não vencer eles no Brzão desde 2017 me incomoda.",
        "Jogo contra o cheiro e' sempre dificil, mas desanimador como o Abel nao consegue arrumar o time. Continuamos uma saida de bola horrivel, e utilizando jogadores de forma inadequada. Endrick jogou o primeiro tempo inteiro fora de posicao (jogou longe da area no lado esquerdo) Flaco fora de posicao e sem nenhum cruzamento feito em direcao a ele (jogou centralizado mas longe da area) Mayke foi de ala, mas perde muito a bola pois nao tem o drible, pouco cruzou a bola Veiga nao deveria estar em campo. Marcar zagueiro e' um disperdicio de jogador em campo Gostei do Rios e do Anibal, e apesar de algumas espanadas a defesa foi bem tanto que o cheiro quase nao criou",
        "Mais um jogo ridículo do palmeiras em um ano horrível até aqui se tratando de futebol. 3 jogos e 1 golzinho, maravilhoso. O ano promete fortes emoções.",
        "JOGO RUIM E RESULTADO RUIM contra o TRIKAS vai ser a msm coisa. precisamos de um jogador para incomodar o VEIGA o abel não acha que o Rômulo pode nem que o LG sirva. zaga hj não levou gol JA E UMA VITORIA.",
        "Veiga precisa ir pro banco, não tem mais condições de ficar dormindo em campo. GG também precisa ir pro banco. Gostei do Piquerez, Aníbal e Richard Rios. Lázaro e Estevão entraram bem também.",
        "No returno o Inter e Flamengo será na casa deles… So para vcs verem o quão ruim foram esses 5 pontos perdidos",
        "Hoje eu acredito que nao era jogo para o Abel arriscar, mas nos proximos jogos eu tentaria o Luis Guilherme e o Romulo Deixa o Mayke mas de lateral, precisamos de um ponta direita senao vai continuar esse cemiterio de jogadas na direita. Ah cara tem tanta coisa errada com esse ataque que eu nem sei mais o que faria mais sentido.",
        "Alguns pontos sobre a partida I) A poha do cheirinho é bem enjoada, tem um técnico que é um azia hipócrita do baralho, porém inegavelmente estão um degrauzinho acima de qualquer outro em termos de elenco, considerando quem entra e quem sai no time. Daí que falo que se o pomposo titi não beliscar um título grande ao menos, no time mais paparicado e com mais investimento, é vexame. II) Eu entendo o dilema do Abel, em temer o que será do Palmeiras sem o Endrick. Todavia, discordo do mestre; enquanto o guri estiver aqui, tem que extrair o máximo dele e isso significa, hoje, que é jogar com a cria valiosa como atacante. Ficou nítida a mudança ofensiva do time, saindo Lopez e entrando Rony para fazer a do Endrick, que passou a atuar mais próximo do gol. O prejuízo do futuro, deixemos para correr atrás no futuro, infelizmente. Hoje, embora no paulista tenhamos conseguido o título, não vejo o time comportando Endrick e Flaco na frente. III) Se voltarmos um dia a jogar com 2 zagueiros, não sinto confiança nenhuma no Gomez. E, para mim, Luan foi o melhor zagueiro da partida.",
        "É parte do pacote Abel Ferreira, entrou com o time para não perder, então posso lidar com o resultado ruim. O tabu permanece, sobrou entrega, mas a falta de qualidade é perceptível. Em jogos grandes, o Gustavo Gómez é incapaz de fazer aquele lado direito com três zagueiros. Richard Ríos está em boa fase, mas precisa escolher as jogadas mais simples. Raphael Veiga é uma nulidade neste tipo de jogo. Aníbal Moreno jogou muita bola, o que não é novidade neste ano.",
        "Jogo foi muito tático e foi truncado. Palmeiras se contentou em segurar o empate em casa e isso, na minha opinião, é um erro. Com Rony, Menino e MR, não tem como mudar o panorama de uma partida. Se o Abel tivesse ousadia, colocava LG e Estevão juntos e o Rômulo no meio. Enfim, o cenário era previsível. No tocante a elenco, só ver o calibre dos jogadores que entraram no time do Varmengo. Gerson, De Lá Cruz e Queixada.",
        "Eu acho que o problema é justamente esse. Abel acha que eles podem ameaçar o Veiga e por isso prefere improvisar o Lázaro que não vai concorrer a uma vaga com o Veiga no time titular",
        "Única jogada do time: Cruzamentos pra área! Que momento do jogo começou? Depois de tirar o principal cabeceador..",
        "O foda e' que pelas substituicoes ja podemos ver quem sao os postulantes a titulares...",
        "Sem passar certo ou chutar pro gol não ganha.",
        "Espero que a volta do Dudu e Felipe Anderson sejam suficientes para elevar o nível no 2o turno.",
        "Cruzamento? Acertou 3 de 19 tentativas!!! kkk",
        "Nem cruzar mais esse time sabe",
        "Abel acabou com o ataque tirando um centroavante e colocando um acrobata circense no lugar. Weverton. Melhorou, duas boas defesas. 7 GG. Péssimo com 3 zagueiros. Perna de pau, horrível. Nota 1. (Quando passou a 2 zagueiros, melhorou.) Luan. Hoje (me perdoe @Fercas ) é nosso melhor zagueiro. 7 Murilo. Foi firme. 7 Piquerez. Deixou muitos buracos na defesa. 3 Anibal. Guerreiro, lutou até sem chuteira. 8 Rios. Vinha bem, embora às vezes não tome as melhores decisões. Não devia ter saído. 7 Veiga. Quem ? Nota zero. Endrick. Considerando que já está vendido, sua luta em campo é de se aplaudir. Não foi decisivo como de costume . 7 Flaco. A referência no ataque. Não conseguiu gol, mas sua saída acabou com o ataque. 7 Rony. Entrou para tapar buracos do Piquerez. Não fez nada. 3 Lazaro. Melhor que Veiga. 5 Estevão. Em pouco tempo conseguiu boas jogadas. 7 GM. Não devia ter entrado. 4",
        "Nao sei se o Abel esta' com medo de acontecer com o LG o mesmo que aconteceu com o John John mas ele deveria usar sempre o exemplo do Endrick - cautela demais custa caro!!!",
        "Weverton - bom jogo mas aquele encontrão no Bruno Henrique achei desnecessário gomez - hoje tem que ser reserva luan - bom jogo Murilo - bom jogo mayke- boas ultrapassagens mas errou a decisão final sempre piquerez - bom jogo defensivo dele Aníbal - melhor do time novamente rios - 3 bons jogos e 10 irritantes, tentou dribles desnecessários e tava sempre mal posicionado Veiga - não faz sentido ser titular do time hoje endrik - foi escalado aonde não joga e ainda conseguiu umas arrancadas, mas sofreu com os dois ótimos zagueiros do cheirinho flaco - vai pagar o pato no time sendo que joga ilhado, não acho craque mas jogar sozinho não dá tbm rocha , menino e rony - insistir nesses caras é um absurdo na moral Lázaro - acho fraco mas ele tenta algo até diferente do veiga, na posição que o abel tá colocando o Veiga é melhor deixar o Lázaro então ( na real é melhor Romulo ou LG né ) Estevão - personalidade gritante, pega a bola e vai pra cima, não pode ser reserva e se for reserva não pode ser a última escolha pra entrar Abel - não aprendeu nada com ano passado infelizmente , insiste em jogadores em má fase tanto como titulares como primeiras escolhas de substituiçoes",
        "Vou sair em defesa do Gomez aqui: Não tem como ele jogar aberto pra marcar o Bruno Henrique. Vai perder todas mesmo, a culpa é de quem o colocou ali. Após a saída do Murilo, quando passamos a jogar com linha de 4, foi pra dentro e terminou bem o jogo.",
        "Impressionante os caras jogam juntos a anos e não tem uma saída de bola decente, e construção de jogada é nula! Tiro o chapéu para o Aníbal, que volante monstro!",
        "O jogo ofensivo do Palmeiras não flui. Talvez seja o Veiga, talvez a falta de um jogador veloz, ou qualquer outra coisa, mas precisa corrigir isto urgente, já deu pra notar que a régua no brasileiro é mais alta e que esperar bola vadia na área pro Flaco cabecear não vai funcionar",
        "Ele não põe LG porque acha que não repõe.",
        "Espero que os colegas de fórum não tenham um fim de domingo ruim por causa do empate. Se estressar muito, sugiro pensar no seguinte: o time não joga nada contra adversários grandes desde o início do Brasileirão passado, não vai ser da noite pro dia que o nosso teimoso treinador encontrará uma maneira de reverter este cenário.",
        "Veiga ano passado, podem procurar, tocava na bola em media 50/60x por jogo. Hoje tocou exatamente 30 vezes perdendo a posse 9 vezes. Tirem suas conclusoes",
        "Prazeroso demais ver Rony e Menino em campo.",
        "De outro lado parece estar apostando alto no Estevão. Apesar do físico do franzino craque e da idade, 16, tem entrado em todo jogo.",
        "Não é característica de jogador. Neste Palmeiras supercampeão, o jogo ofensivo sempre foi uma pedra no sapato — de longe o aspecto menos desenvolvido do trabalho da comissão portuguesa. Observe que não tem quem faça esses zagueiros melhorarem a saída de bola em um jogo contra adversários mais capacitados. Foi mais do mesmo.",
        "Não dou 2 meses para ele ser contagiado pela mediocridade Esse time é um catado… até o Endrick não está jogando o que sabe",
        "E por um acaso o Veiga repõe? 😂",
        "Hoje não era jogo para inventar. Ficar a 6 pontos deles ia ser complicado. Dito isso, foi o resultado que esperava. Ambos os times bem cautelosos e um jogo truncado como resultado. O Flamengo atual não tem metade do poder de fogo que já teve. A dinâmica Gabigol - Bruno Henrique não existe mais e as principais figuras estão envelhecendo. Por outro lado, estão bem mais seguros defensivamente. Quanto a nós, temos vários jogadores em baixa de forma e outros machucados. Considerando o retorno de Dudu, a chegada de Felipe Anderson e até a volta do Bruno Rodrigues (para meter correria no segundo tempo das partidas), acredito que a nossa produção ofensiva melhore consideravelmente, até porque é impossível piorar. São 3 jogos, todos pavorosos, com apenas 1 gol marcado e 1 gol sofrido. Sinceramente, cheira-me que este ano o nosso foco serão as copas, pois é na fase decisiva delas que o nosso elenco estará \"completo\".",
        "Não dá para o Abel achar que o Rony é jogador para mudar um jogo. Ja deu, chega!",
        "Bom jogo. Jogo de futebol de homens, poucos erros, muita atenção, partida no alto nível. Talvez, mais para frente, com Zé Rafael, Dudu e Felipe Anderson, o time cresça mais. Gostei do jogo.",
        "Isso e' verdade, mas talvez porque nao temos ponta direita atualemtne.",
        "Abel entrou para não perder e mudou o time ao longo do jogo para se certificar ainda mais disso. Veiga e Rony deveriam pegar uma geladeira das grandes.",
        "Finalizações: 11 / No gol: 1 Cruzamentos: 19 / Certos: 3 Dribles: 16 / Certos: 4 Posse de bola perdida: 137x De fato erramos pouco 😂",
        "Não fomos mal ou cautelosos porque era o cheiro. Esse é o problema. Quando é um ou outro jogo, tudo bem. Mas tá uma nhaca com frequência.",
        "tem que entrar no lugar do Veiga, o Estevão é meia, tem que entrar pelo meio pra driblar e chutar, ele é bom no chute, ficar isolado na direita deixa ele muito limitado",
        "Cadê que o Arrascaeta melhor que Valdivia, piada, sumiu igual o Veiga, deu um chute no gol, o Palmeiras está precisando um meia de verdade e um centroavante de verdade, essa diretoria tem que contratar, acorda diretoria, até quando esse Mayke no ataque",
        "Esquece… Abel só vai colocar para jogar na vaga do Veiga jogadores que ele sabe que não vão ameaça-lo. O Jhon Jhon ele deu dezenas de jogos… LG apenas 1 e ele foi bem. Vai improvisar Flaco, Lázaro, Endrick, mas não vai colocar o LG",
        "Algum erro de marcação? Quem passou mãos perto de fazer o gol? Sabe qual é o seu problema... ...é que quer que sua opinião seja vista ou validada... veja quanta postagens suas nesses tópico com o mesmo teor... Liga seu vídeo, vai namorar... sua frustração em ter o Abel Ferreira de técnico vai te deixar doente. Repito, achei um bom jogo e ponto... já expus, não preciso que os colegas concordem... ...cada um gosta do jogo de sua maneira. Eu gostei, você deve ter odiado... kkkk E segue..",
        "Mayke no ataque porque o Abel quer. Jogando com 3 zagueiros ele poderia colocar o Estevão, Luiz Guilherme, Lázaro e cia",
        "o resultado não foi ruim pela situação do Palmeiras, se ganham de nós abririam vários pontos, o que tem que fazer é jogar sem esses 3 zagueiros e Mayke na frente e a diretoria contratar , falta também jogar com mais pegada nos outros jogos também",
        "é ... eu sei, é que fico puto com desperdício da molecada por jogarem em lugar errado",
        "Hahahahshshaahahahahahaha Agora o fórum tem limite de postagens? Moderador de comentário é novidade para mim.",
        "Acho que no Morumbis será pior",
        "Ouvindo um pos jogo da midia palestrina aqui e o cara estava defendendo o Veiga que o motivo de nao aparecer mais e' porque ele tem sido bem marcado. Eu tenho uma opiniao completamente diferente, todo adversario vai marcar o veiga de forma especial, e ele tem que se movimentar e buscar jogo. Tambem marcam o Endrick, mas veja como o moleque vai pra cima e busca o jogo. Veiga precisa descansar, nao sei mas me parece um pouco exaustao...",
        "isso, eu também nao me conformo , jogar com 3 zagueiro pra por Mayke, esse Mayke só sabe rodar com a bola, roda roda e nem cruzamento acerta, quando fica na cara do gol chuta errado ou passa ao invés de chutar, nao tem qualidade de atacante , é uma escalação jogada fora",
        "Eu limito suas postagens? Mostra aí? Eu citei a qtdd com o mesmo teor... em nada falei quexesta errado? Ademais... olhe direito. você me quotou, não o inverso. Olha acima... Kkkkkkkk",
        "Tomara porque a queda ofensiva que o palmeiras vai ter com a saida do endrik vai ser brutal, atualmente nesse time so ele é o jogador que tira coelho da cartola. Assisti o ultimo jogo da lazio e gostei muito do Futebol do Felipe Anderson vai dar uma dinamica muito boa no meio de campo, agora dudu depois desses problemas é um ponto de interrogação como voltará.",
        "E o Fraco, nao ganha uma, fraco demais, só serve pra cabecear, pra isso tem que ter dois pontas pra cruzar e nao tem",
        "Já falei sobre, falta um atacante bom e testado, pra lacuna do Endrick. Agora, quem?",
        "a diretoria tem que se virar, ela sabe que precisa contratar centroavante desde a saída do Luis Adriano, fomos pra dois mundiais sem , até hoje não contratou um pra resolver",
        "No primeiro tempo não entendi porque tentou fazer dobradinha com o Endrick e Piquerez sendo que ele vai melhor pela direita, acho que era mais fácil então colocar o Ríos por lá porque o Gomez pela direita ficou no mano a mano de qualquer forma com o Bruno Henrique, se a idéia era reforçar aquele lado, não vi o Piquerez tão mal nos duelos com o L.Araújo, mas hoje o Gomez e o Murilo estavam muito mal encaixados, no segundo tempo melhorou um pouquinho por essa troca de lado do Endrick mas nas mudanças de ataque não melhoramos em nada com o Rony e Lázaro o Veiga até foi combativo em alguns lances mas criação de jogadas não é com ele definitivamente.",
        "Nao tem.... Vamos ter que mais uma vez adaptar o ataque com as pecas que temos. Nao adianta fazer o que fizemos ano passado, e trocar jogador pro jogador, quando o Dudu saiu (e se tentou o Artur).",
        "o ataque hoje não foi nada bem em compensação o sistema defensivo foi quase perfeito. Considerando que pegamos o melhor time no papel do Brasil está razoável. Impressionante como o Zé Rafael faz falta e não é por que não tenha reserva a altura mas é que ele da outra dinâmica pro jogo e faz o jogo do Veiga e do Piquerez aparecem mais. Com a volta do Ze, dudu e a chegada do Felipe Anderson o time tende a melhorar mesmo com a saída do Endrick. Aguardemos.",
        "Tanto Veiga quanto o Endrick estavam pela esquerda (o Piquerez subia ate a intermediaria no max) e nao se criou nada por ali. Eu gosto do Endrick na esquerda caindo pra dentro, mas nao tinha ninguem para ajuda-lo. Ai nao tem como driblar 500 jogadores... O Veiga poderia ter feito isso ou poderia sair desse espaco e deixar o Piquerez subir, mas nem um nem outra situacao aconteceu",
        "arriscou demais jogar com 3 zagueiros, Gomez fica exposto com o BH em cima dele, pior que arrisca pra por um ponta? nãoo, é pra por Mayke, piada isso Endrick nao fez nada na esquerda, deu errado esse posicionamento pra ele",
        "O resultado não foi legal, mas a entrega e organização durante toda partida foi boa. A vitória não veio. Aqueles 20 cm do Aníbal teria mudado a maior parte dos comentários por aqui. Os primeiros 30 minutos de jogo, com o Palmeiras marcando em cima, com vários jogadores, me deixou bastante satisfeito.",
        "kkkkk, cuidado com o ataque do fã clube. Não pode criticar o artilheiro do campeonato paulista, quanto maior o jogo, menor ele fica ..........................",
        "O time já está cansado em abril nem quero imaginar até onde vai ter fôlego, o Veiga então? Alguém me explica o que se passa com ele, nesta era vitoriosa é o nosso jogador mais decisivo por aqui que espero algo a mais e infelizmente não acontece... Talvez a grande fase passou, o Felipe Anderson será bem muito bem vindo para ajudar, espero que o Rômulo renda algum caldo também",
        "Jogou para não perder e conseguiu. Cantou a bola na entrevista após a derrota para o Inter, elogiou tanto o Cheirinho que parecia que iriamos enfrentar o Real Madrid. Como diria mestre Luxa nos bons tempos \"o medo de perder tira a vontade de ganhar\".",
        "Concordo, minhas críticas hoje foram muito mais pelo contexto individuais do que coletivos que estivemos bem.",
        "\"Mestre Luxa\" como parâmetro no futebol de hoje em dia = KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
        "O elenco perdeu vários atacantes de velocidade, hj é carente nesta característica, limita as opções ofensiva.",
        "Melhor não dizer, senão vão dizer que ficamos alimentando fofoca. Mas jaja a TO vai dar um enquadro nele.",
        "Veiga vem em declínio físico desde o ano passado. Mas claro que os alienados só irão enxergar isso agora, após o Abel citar a parte física dele.",
        "Faz tempo que dao essa desculpa , não dá pra cobrar muito dele o papel de meia de criação, ele é mais um meia atacante e atacante, mas é preciso se mexer, trocar posição, melhorar seu estado físico, está péssimo. Valdivia era marcado e espancado no jogo e mesmo assim tomava conta do jogo, o Arrascaeta nao teve espaço e sumiu igual o Veiga, por isso que não chegam nem perto de ser um meia craque como Valdivia",
        "Estevão !!!",
        "Pras caracteristicas dele, tinhamos que ter outros jogadores perto para trocar passes mas nosso time nao consegue isso",
        "Será que é isso ? Eu já pensei de tudo. Contusão não tratada, jogando “no sacrifício”, cabeça na Europa, não convocação (justíssima) para Seleção, perda da confiança ,… só sobrou isso: falta de vigor físico ! E o que mais retira vigor físico de um atleta ? Não tenho nenhuma informação privilegiada, mas há rumores sobre isso, excessos no extracampo. Como Luis Adriano.",
        "Estou falando isso faz tempo ! Mas as pessoas, imprensa principalmente, titulam um certo jogador como de nível superior, e vão SEMPRE tratá-lo assim. “Ah, Veiga é Seleção”. “Ah, Veiga é o craque do time”.Mesmo que não jogue nada há meses. Parece que não prestam atenção. Ocorreu isso com Weverton, que começou a melhorar depois que as críticas chegaram a ele. Veiga hoje é um NADA.",
        "O Abel citou ? Na coletiva (não ouvi) ? ALELUIA ! Finalmente Abel acordou sobre o Veiga.",
        "Parabéns para o treinador que conseguiu o que ele queria. Somar um ponto dentro de casa.",
        "Campeonato Brasileiro tem que arriscar mais, empatar em casa você perde 2 pontos e pra recuperar depois é mto difícil!",
        "Me diz uma coisa: Quando o Abel arrisca alguma coisa sem estar perdendo no placar? Eu nunca vi desculpa.",
        "O que (continua) faltando ao setor ofensivo são PROTAGONISTAS. Hoje temos só 2 e em condições ruins (Veiga em declínio físico e Endrick indo embora, normalmente nem está jogando em sua posição, o Abel já está preparando o terreno para sua saida). Me resta torcer para que Dudu e Felipe Anderson assumam esse papel para ajudar o Veiga. Tem também os dois moleques com talento que podem estourar ainda esse ano (Estevão e Luis Guilherme). Essas são as 4 esperanças para o setor ofensivo encaixar no restante da temporada (perna de pau só resolve jogo pequeno ou esporádico).",
        "Já pensei nisso. Jogamos bem contra a Ponte, e acho que foi só. Contra os lambaris no segundo jogo foi ok. Piquerez, GG, Veiga e Menino caíram muito de produção. Logo entramos em Maio, já era para estarem rendendo bem mais que isso. Ainda bem que teremos Dudu e Felipe Anderson em pouco tempo. Abel, Luiz Guilherme merece jogar. Fez por merecer, fez bons jogos este ano.",
        "Minha preocupação é como o Dudu vai voltar , fisicamente falando… a Idade dele já não ajuda",
        "Lendo vários comentários aqui a conclusão que se tira é que o Abel na opinião de alguns é um péssimo treinador. Ainda bem que torcedor não é dirigente.",
        "Acho que volta bem fisicamente, mas vai levar uns jogos para pegar ritmo. Baixola é encardido. E além disso, precisa jogar bem para beliscar mais um contrato pra compensar a grana que a ex vai levar."
    ]
}