{
    "jogo": "palmeiras-x-ponte-032024",
    "data": "032024",
    "opinioes": [
        "Acabou a pré-temporada. Que jogo! Avanti palestra!",
        "Sensacional!! Seria muito legal se as hienas do fórum pedissem desculpas para o Abel e para o elenco do Palmeiras.",
        "Pra quem achava que o time não tava poupando forças na primeira fase modorrenta desse campeonato, tá aí. E, antes que desmereçam o adversário, ganharam dos dois rivais da cidade, inclusive daquele que dizem ter elenco e time melhor que o nosso.",
        "10 PARA TODOS os jogos de pré temporada foi chato mas quando chegou pra valer O ABEL FEZ O TIME JOGAR ERA CONTRA A PONTE mas lembrando que eles venceram os gambas e trikas então MARAVILHA E 10 PARA TODOS E ANIBAL você E MONSTRO SAGRADO E FLACO MARAVIIIIILHOOOOSSSOOO",
        "Apesar da fragilidade do adversário, o Palmeiras soube se impor e passou o carro, que venha a semifinal! 🐷👊🏻",
        "Em fim vi um jogo de futebol do Palmeiras, fazia tempo que não presenteavam a torcida com um espetáculo. Que tenhamos outros no ano. Todos bem, nota 10 categórica, time foi sério hoje.",
        "Grande jogo! Amassou do início quase que até o fim. Agora é ver qual será o próximo adversário e fazer mais uma boa partida.",
        "Falar o quê? Que partida e que time magnificamente treinado, com várias movimentações interessantes. Mental e foco também lá em cima. Ao menos no paulista, se entrar com essa postura, não tem pra ngm e dá para nos vingarmos contra os bambys. Para o resto da temporada e demais campeonatos é verificar como encaixar o time sem essa joia preciosa chamada Endrick.",
        "Estavam se poupando na primeira fase na cara dura kk Que atropelo",
        "Nota 100 pra todo mundo! A melhor partida do ano sem dúvidas!",
        "Futebol bonito ! Parabéns a todos !",
        "Tarde demais...",
        "Até quando o Abel vai insistir com esse esquema com 03 zagueiro? Onde a diretoria estava com a cabeça quando contratou esse flaco Lopes? Não é por que fez 10 gols no campeonato paulista e três hoje que vou passar pano não . Quero ver quando começar o campeonato brasileiro rs",
        "Feliz 2024. Não exijo pouco de um time multicampeão com um trabalho de mais de três anos. PP saiu desmoralizada.",
        "Só depois que as hienas anti flaco se desocuparem também.",
        "Se pegar os trikas e jogar sem medo de perder, que nem hoje, amassa também.",
        "Quando ganha de 5x1, uma hora após o jogo, é começo da página 2. Se tivesse empatado, ou ganhado de 1x0 já estaríamos na página 5. Isso fala alguma coisa...",
        "Estava bastante crítico em relação ao Zé Rafael. Hoje ao meu ver foi sua melhor partida. Atuo como 2ndo, não como 1iro volante.",
        "Pouparam e treinaram no início da temporada. Tudo normal por aqui!",
        "Palmeiras muito bem hoje, Ponte muito mau E 5 x 1 relfetiu muito bem o que foi o jogo. Palmeiras hoje soube realmente se impor como time gigante que é, tomara que esse crescimento de produção se mantenha porque ai somos favoritos ao título. Pela lógica dever ser o Red Bull, mas até os Trikas podem aparecer também. E que liberem o Allianz............. E o Wevertoon NÃO falhou no gol, foi a barreira que abriu e proporcionou um desvio que mudou totalmente a trajetória da bola, o jogador da Ponte mirou em um canto e a bola foi no outro.",
        "Flaco monstro Endrick cracaço",
        "Anibal proporciona esse up no futebol do ZR, por isso cobramos o ano inteiro esse primeiro volante.........",
        "Avanti Palestra!!! 💚🐷🐽",
        "Que belíssima noite o Palmeiras nos proporcionou hoje; Jogo bom em todos os sentidos.",
        "Jogaço. Melhor jogo da temporada, quase todos em alto nível. Nota 10.",
        "Fala muito pouco dele, mas que jogador é o Mayke, jogadoraço. Hoje é melhor que qualquer lateral da seleção, é bonito ver ele jogar.",
        "Mestre Joza já tinha antecipado que a máquina ia engrenar. @LouvaDeus e @Hmenon precisam se curvar ao mestre.",
        "Por isso a diretoria resolveu esperar do que trazer um mais ou menos e hoje temos o melhor primeiro volante em atividade no Brasil.. isso é planejamento.",
        "Dudu se voltar bem acho que se encaixa perfeitamente nessa posição do Endrick.",
        "Melhor jogo da temporada, a primeira fase do paulista serviu pra testes e pra colocar os jogadores em forma pra embalarem na temporada quando os campeonatos começassem a afunilar como hoje. Por isso estava tranquilo com os supostos jogos ruins que o Palmeiras estava fazendo. Marcos Rocha, Luan e Murilo muito bem. Mayke voando na lateral. Anibal crescendo cada vez mais. Zé voltando a ser o Zé de 22. Veiga só na categoria e classe. Piquerez fez o melhor jogo do ano. Endrick bem. Lopez matador e hoje não fez só de cabeça. Estevão entrou bem. Rony, Luiz Guilherme, Caio e Menino entraram pra cumprir tabela.",
        "Don Joza…. Oh mestre dos magos do futebol…",
        "Não força né … kkkk",
        "Excelente partida , na hora que importa . Resto do paulista eh pra testar mesmo . deixei de me importar com o paulistinha há muito , mas ficaria muito feliz pelo título por causa do Abel e do grupo , que merecem um belo tricampeonato",
        "Só consegui assistir o primeiro tempo, foi um baile, segundo tempo só vi melhores momentos. Endrick é um jogador de ataque completo, uma pena não ficar mais essa temporada inteira, Lopez que todos criticavam e poucos aqui defendia (era um deles) é isso aí era o cara que sempre que teve uma sequência mesmo que pequena fazia diferença, por teimosia do Abel com o Rony perdeu muito tempo, o Lopez tá começando a calibrar o pé (cabeça já é calibrada rsrs) o time tá começando a se acostumar a jogar com ele, hoje aproveitou muito bem. Agora é manter isso aí daqui pra frente na temporada",
        "É o que mais quero.",
        "O Flaco evoluiu muito ! Está confiante e decisivo. No primeiro gol ele levantou voo ! Impressionante a impulsão do rapaz, que já é alto. No segundo gol, fuzilou de perna direita, a “ruim” dele, um tiraço com força e precisão. No 5º, só empurrou pra dentro. Só falta ele ter a frieza de driblar os goleiros quando estiver chegando na corrida. Dar um toquinho de lado e deixar o goleiro a ver navios, depois só empurrar a bola pro gol. Hoje teve um lance que podia ter sido assim. Já teve outros, em outras partidas. Mas aí, como disse o @Fercas, ele vai pra Europa e nos deixa aqui. Grande partida do Flaco !",
        "Atuação impecável. Até toque rápido e triangulação teve hoje, coisa que não vinha acontecendo. Endrick mesmo sem fazer gol fez uma bita partida, o passe dele pro Flaco e pro Mayke foram lindos. O Mayke aliás ta voando, jogando demais. Zé e Moreno tbm, uma excelente dupla de volantes.",
        "E Weverton?",
        "Ótima vitória do Palmeiras, deu gosto de ver o jogo, fizeram uma bela partida Parabéns aos jogadores e ao nosso técnico Abel ! Avanti Palestra !",
        "Não consegui assistir ao jogo infelizmente, mas o placar impressiona Flaco é matadô demais",
        "Nem participou do jogo, o que é bom. Fez uma reposição de bola que deixou o Lopez na cara do gol.",
        "Não sei onde estou forçando. É público que a diretoria já vinha negociando com ele e com o antigo clube dele desda da outra janela.",
        "porque ficar 1 ano sem um primeiro volante (2 se considerarmos a iminência da saída do Danilo ), improvisando outro jogador na posição , não pode ser considerado planejamento . você está forçando onde confunde lerdeza (e isso vale para várias posições ) com planejamento - não foi paciência , frieza , nada disso . O fato de ser uma baita contratação não a torna célere. por isso que você forçou .",
        "O planejamento está em preferir ficar sem um jogador especialista para a posição por um tempo , acreditando que o time não sentiria tanta falta desse, mas trazer o melhor possível sem gastar mais do que o valor de mercado de um bom primeiro volante. Isso se chama planejamento de médio prazo. E deu tão certo que mesmo no curto prazo ganhamos 03 títulos.",
        "",
        "Falar o que desse jogo???? Nota 1.000 pra todo mundo! Destaques: Flaco, Anibal, Piquerez, Mayke, ZR, Veiga, Murilo, Luan e o resto do time todo, rs Parece muito aquilo que eu e outros disseram por aqui, o time nítida e obviamente se poupando na primeira fase.",
        "Do jeito que alguns falam até parece que a missão já está cumprida. Kkk Foi um ótimo jogo, mas o campeonato ainda não acabou e esse não foi e nem será o jogo mais difícil. De nada adiantará fazer esse jogão se tomar mais um fumo do São Paulo, por exemplo.",
        "Joza é gênio",
        "De nada adianta ganhar o campeonato também. Os cornetas não dão um dia de paz kkkkk",
        "jogo espetacular pra ganhar mais confiança e chegar firme até a final! seremos",
        "A galera se empolga mto fácil! 😂",
        "Esse é o desafio, não recuar."
    ]
}