{
    "jogo": "palmeiras-x-mirassol-022024",
    "data": "022024",
    "opinioes": [
        "Resultado excelente! Principalmente pro Curica",
        "Bom time esse Mirassol, principalmente atacando.",
        "Resultado excelente ANIBAL O MELHOR EM CAMPO.",
        "Jogo ok, o Mirassol é um time bom. Mas poderíamos ter ganho o anterior e perdido esse, eu não ficaria triste.🤣",
        "Elogiar o Anibal é chover no molhado, quem ta jogando muito bem também é o Rios",
        "Já o zé, por outro lado, parece que tá com dengue",
        "Partida mais ou menos. Gosto do 442, mas claramente as deficiências de alguns dos nossos laterais e zagueiros contribuem para a \"teimosia\" do Abel no 532. Murilo péssimo, mal posicionado e pé fofo em muitos lances. Rocha no 442 não dá, deixa a desejar se não tiver uma cobertura próxima. Rios correu muito mas errou inúmeros passes. Zé não está rendendo igual mais adiantado. Piquerez tem terminado os jogos sem força alguma. Os demais ok. Valeu vitória !!!",
        "Tava pensando... quando Dudu voltar, é provável que o Abel mantenha o esquema substituindo o Endrick pelo Dudu. Na minha visão, com o elenco atual, é o que eu faria pelo menos.",
        "Valeu o teste do time por muitos pedido, mas o funcionamento da equipe para mim foi bem aquém da expectativa. Fica um pouco prejudicado o futebol do Endrick, que tem que voltar e ajudar a marcar pela direita, embora o garoto seja tão fora de série que os lances mais promissores do Palmeiras continuam sempre passando por ele. Mas, defensivamente, time muito exposto, principalmente por esse setor, se for continuar com esse modelo de jogo tem muito mais coisas a corrigir e encaixar (pela esquerda a cobertura funcionava muito melhor com ZR/Murilo e o Piquerez que ficava mais espetado, na primeira etapa). De destaque mesmo, Aníbal (mas não dá para deixar de apontar que o \"golaço\" de cabeça assim o foi muito em razão de um belo passe do Luan) e o Endrick, porque é fora de série, aquele que chama a responsa na frente. Dá para fazer uma menção honrosa ao Breno também, que conduziu a bola até o gol adversário para um chute certeiro no canto, num.momento chato da partida, já que certamente o Mirassol viria pro abafa para buscar empate. Por fim, uma opinião talvez mais polêmica para alguns, mas a mim o Weverton sai no \"0x0\" nesse jogo. Fez uma boa defesa numa cabeçada, quando o jogo tava 0x1, porém no gol do escanteio, bem fechado, para mim, era bola para ele sair (e vendo o replay dá para notar que ele dá uma leve titubeada na tomada de decisão).",
        "É provável sim. Precisamos torcer pro Dudu voltar bem.",
        "Ta se readaptando a uma nova(antiga) função né precisamos ter um pouco mais de calma vai voltar a jogar bem",
        "Veiga tirando o pênalti convertido foi um a menos. Idem piquerez. Abel matou o time mais uma vez com suas mudanças. E bela partda do Weverton...diga-se.",
        "Hahahahahaha Se joga de 5 é porque está improvisado. Se joga de 8 é porque está se readaptando. Gostaria de ver essa parcimônia com todos os jogadores que jogam fora de posição",
        "Piquerez jogando futebol de merda. Weverton frangueiro do baralho meteu a mão numa bola de falta que ia pra fora kkkk pelo jeito aprendeu a lição. Abel também acusou o golpe, segurou o Rios e o Zé até o final do jogo… tava indo bem, mas quando coloca o Gabriel Menino a gente vê que ele é teimoso mesmo. Seloko!",
        "bom resultado... PESSIMO desempenho O time estava cansado,... treinou demais semana... tem que dar mais 3 dias de descanso para eles... coitadinhos",
        "Ué eu to mentindo? Quando ele chegou ele era um camisa 10, se adaptou de 5 e virou na minha opinião o melhor 5 do Brasil, melhor inclusive que o Danilo que foi o jogador que ele substituiu ano passado, ano retrasado jogou de 8, agora depois de 2, 3 anos ta voltando a jogar na função que ele jogava quando veio lá em 2018",
        "Tem que ver também que do outro lado tem um time muito bom e organizado que quase subiu pra primeira divisão ano passado e não um time pequeno do interior e que a temporada começou tem 1 mês",
        "é o Mirassol, estava de amarelo mas era a seleção brasileira não... o Palmeiras joga há mais de 3 anos juntos, tem a obrigação de mostrar mais futebol",
        "... Duplicou",
        "Deveriam perguntar pro Abel o que vão fazer pra consertar as costas do Marcos Rocha depois do jogo de hoje... que baile, não ganhou uma",
        "Calma cara, você precisa colocar em conta que a temporada começou no dia 21/01, 1 mês e hoje foi o 10 DÉCIMA partida! Jogar a 3 anos junto não faz os jogadores terem fisico do superman e aguentar jogar 10 jogos em 1 mês em alto nível O Mirassol é um time muito bom que esse ano vai brigar pelo titulo da série B.",
        "Hein?? Zé chegou pra ser 10... pouco tempo depois virou 8, e ficou nessa até 2023 quando quebrou galho como 5 após a saída do Danilo, e agora volta a ser 8. Tendo agora apresentado os fatos da forma correta... concordo que ele vai precisar de um tempo pra se re-acostumar com a posição de 8.",
        "Han? Hoje ele não jogou de 8. ele jogou como meia ofensivo jogando pela esquerda. O 8 do time atualmente é o Rios",
        "Weverton salvou, verdade seja dita",
        "Oq eu vi foi o Zé de 8 Aníbal e rios jogaram de volante, lado a lado",
        "Sim amigo, o Anibal de 5 e o Rios de 8. Veiga e Zé avançados, um pelo centro e o outro pela esquerda, e o Endrick pela direita O próprio Abel acabou de citar isso na coletiva",
        "Pra mim, ele tem jogado de 8. Palmeiras de 24 tá com a mesma estrutura do Palmeiras de 99: -------------Galeano------------- Rogério--Cesar Sampaio ---------------Alex------------------ ----------------Aníbal------------- -----Rio---------Zé Rafael----- ---------------Veiga---------------",
        "Eu acho que essa função ai do Zé seria o que o Zinho fazia Os volantes pelo que eu entendi é Anibal 5 e Rios 8 o Abel acabou de falar em coletiva que a função do ZR hoje era avançar pelo lado esquerdo, enquanto o Endrick atacava pelo lado direito",
        "Quando é lado a lado os 2 são 5 Zé mais a frente dos dois, recompondo como um 8 e veiga mais avançado foi oq eu vi",
        "Po cara eu sinceramente discordo. porque o que faz o jogador ser 5 ou 8 não é a posicao e sim a função. O Anibal joga do lado do Rios mas ele faz a função de marcar e desarmar enquanto o Rios sai mais pro jogo e faz a função de desafogo tirando a bola da defesa e levando pro ataque Eu continuo achando que a função do ZR hoje era o que ele fazia no Bahia, mas ele ta tão mal que a gente ta aqui brigando se ele foi 8 ou 11 kkkkkkkk",
        "Abel falou que o Zé fechava na marcação pela esquerda e atacava por dentro, a função de atacar pela esquerda era do piquerez",
        "Pior que estava mesmo, uma coisa rara nesse campeonato, geralmente o Palmeiras tem sobrado fisicamente contra os adversários, hoje o Mirassol terminou o jogo correndo mais. Claramente o ZR estava perdido hoje, antigamente ele jogava nessa posição e parece que esqueceu como se faz. Se o Abel insistir nisso, vamos ter que esperar uns jogos até ele voltar a se adaptar.",
        "Loucura porque o ZR na minha opiniao foi nosso melhor jogador na temporada passada e hoje pra mim ele seria banco, não da pra tirar Anibal, Rios e Veiga do meio",
        "Nao estou brigando 😂 Foi oq eu vi Anibal dando combate pela esquerda e Rios pela direita Posso estar enganado, não assisti 100% do jogo",
        "Minha opinião impopular é que o Zé Rafael é um bom jogador, mas nunca foi um jogador do nível que espero para o Palmeiras, sempre achei que podíamos buscar uma alternativa melhor. No mais, gostei do jogo. O time soube buscar o resultado, tomou alguns sustos, o que era esperado pra esse jogo, mas no geral estou contente. Bom jogo.",
        "Também não to brigando não irmão fica tranquilo! Só dei minha opinião. Não acho que ele está jogando de 8, acho que o 8 é o Rios, acho que ele ta fazendo papel de meia avançado caindo pela esquerda, mas ta tão mal que a gente fica tão perdido quanto ele com a função dele no time kkkkkk",
        "Resultado muito positivo, desempenho ruim, esperava dificuldades com a nova formação, mas não tanto. Porém, como disseram acima, o time do Mirassol é muito bem treinado, tem bons jogadores, pouco a perder e um técnico com mais de um ano de trabalho. Novorizontino e Mirassol ficaram em quinto e sexto, respectivamente, na série B do ano passado — não subiram por 1 ponto. E não vou me surpreender se algum deles subir para a série A dentro de alguns anos. Hoje Abel Ferreira estava com bom humor e rendeu uma ótima coletiva, com respostas muito interessantes sobre o que ele tem feito com o time de 2024, vale a pena conferir.",
        "Eu estou gostando do inicio de temporada, acho que estamos jogando melhor que na temporada passada e acredito que o time de 2024 com todos jogadores disponíveis é também mais forte que o elenco da temporada passada. A unica coisa que está me preocupando é o setor defensivo que nesses 10 jogos não mostrou nenhuma evolução",
        "Jhon Jhon serviu para entrar no lugar do Raphael Veiga de última hora e para jogar o Derby. Hoje não está nem no banco de reservas. Alguem explica isso?",
        "Eu vi errado ou o Endrick jogou de ala/ponta hoje?",
        "Sim",
        "Isso!!! Esqueci do Zinho!! Faz sentido.",
        "Cara acho que é só rodagem no elenco, pode ser coisa da parte fisica que a gente não sabe, o Abel roda e equilibra esse elenco como ninguém no Brasil. As vezes a gente corneta(eu me incluo nisso) mas a gente de fato não sabe o que ta acontecendo Eu queria ver o Lazaro hoje mas ele não também não entrou, não sei se está 100% fisicamente ou se é coisa do Abel mesmo",
        "Só por curiosidade, de onde veio isso que o Zé Rafael veio para jogar no Palmeiras como 10? Lembro dele jogar de ponta no Bahia",
        "Se acham que ZR não foi bem, e o intocável Veiga ? Tirando o pênalti, o que ele fez ? Nada. Por isso foi o primeiro a ser substituído, no que Abel acertou. Pra falar bem a verdade, Veiga nunca foi aquele cara cerebral, que pensa o jogo. Se continuar nessa nhaca, Romulo vai tirar o lugar dele (sim, tem o problema da panela, mas…). Quem tem os números aí ? Passes pra frente do Veiga ? Só passes óbvios, pro lado, pra trás. Outro que sempre gostei, mas está mal neste ano: Piquerez. Ofensivamente mal, cruza muito mal, não sabe o que fazer com a bola, só recua para o meio. E até defensivamente, que é o seu forte, está mal. Só melhorou um pouco quando Abel o ajudou e colocou o Caio Paulista. Vanderlan pedindo passagem (e olha: nem sou mais dos que querem a base a todo custo).",
        "John John em campo, no banco ou até fora do banco faz o mesmo papel... Não produz nada. Esse sim precisa comer muito arroz com feijão para virar um jogador decente.",
        "Resultado bom, ainda mais pelo fato de alguns principais jogadores terem jogado abaixo das possibilidades, como foi o caso de Piquerez e Endrick. E para ser justo, foi uma boa partida do Weverton.",
        "Você está sendo completamente injusto com o Veiga. Ele é o artilheiro do Palmeiras do SÉCULO. Vi uma postagem sua exaltando o Evair... Pois bem, o Veiga já superou MUITO o Evair. Fez 11 gols em 9 finais. Em simplesmente todos os títulos da era Abel ele foi destaque. Já ouvi de Flamenguista, Gambá e de bambi dizendo que o Veiga é o melhor finalizador do Brasil, jogador mais decisivo. Ele está bem abaixo de fato. Mas acho impossível ele ir pra reserva do Rômulo.... Nem o Dudu coloca ele no banco.",
        "Endrick é o único jogador do elenco capaz de decidir uma partida numa jogada individual tirando algo diferente, é meio desesperador saber que já está saindo e não ficaremos com ninguém mais ... Ele tem armado o jogo muito bem pelo lado direito o time espanhol vai dar bom por ele fazer essa função além de ser bom finalizador, uma pena pra nós. O Aníbal é um jogador impressionante, parece que é um veterano nesse elenco",
        "Verdade. Não discuto. Finalização é o (único) ponto forte do Veiga. E se o que vale no futebol é o gol, então Veiga é o Rei. Ele chuta muito bem mesmo. E só.",
        "Weverton, Luan e Aníbal os melhores. Rios, Endrick e Lopez regulares. MR, Murilo, Piquerez, Zé e Veiga mal. Jogo bom, os dois times deixaram o jogo agradável de ver. Zé jogando de ponta não vai render, jogou assim quando chegou em 2019 e foi muito criticado. Começou a render quando o pofexo recuou ele pra volante e atingiu o auge com o Abel de segundo volante. Caio Paulista pegou pouco na bola mas dá pra perceber que tem bom físico e arrancada e velocidade, pode ajudar. Breno é bom reserva.",
        "Poxa, mas você tá cobrando o Veiga de uma coisa que ele nunca teve a característica? Ele justamente virou ídolo quando começou a ficar mais a vontade para aparecer como elemento surpresa e finalizar pro gol, onde foi decisivo em vários jogos, inclusive finais. Não adianta querer que o Veiga seja a \"mente criativa\". Inclusive hoje em dia os times tem que criar coletivamente. Claro que ter um meia com a criatividade aguçada é bom, mas um time não pose mais depender desse tal meia. É uma idéia meio messiânica que premeia alguns pensamentos sobre o jogo de futebol. Tem quem diga que o futebol é um jogo de perguntas e respostas. A resposta para a falta de um \"gênio\" é um coletivo forte e comprometido com o jogo. (O Piquerez também não lembro dele ser um lateral que se destaca nos cruzamentos, mas são outras características que o fazem ser ótimo)",
        "Jogo difícil , mas ganhamos, enfrentamos um bom adversário, o Mirassol jogou bem . Discordo do Abel que disse que o Palmeiras fica mais vulnerável jogando com 2 zagueiros, em 2022 o Palmeiras foi a melhor defesa do campeonato jogando Gomez e Murilo, a defesa era bem coesa, ganhamos 2 libertadores e brasileiros com 2 zagueiros, a diferença era que jogamos com 3 atacantes. Piquerez e Rocha nao desciam tanto porque os pontas já faziam a função. Eu sou a favor de que cada jogador jogue no seu setor, esse negócio de improviso com jogadores que não tem a qualidade para exercer outra função é furada, 3 zagueiros pra Mayke e Piquerez atacar é piada, 3 zagueiros é pra time que tem jogadores de muita qualidade Hoje era só ele segurar mais o Piquerez e o Rocha e colocar mais um atacante, principalmente do lado esquerdo, daí o Piquerez nao precisaria descer muito e a zaga ficaria mais protegida. Melhor foi o Anibal Murilo, Piquerez, ZR e Veiga foram mal. Se for pra jogar com os 3 no meio, eu colocaria o Rios mais a frente ao invés do ZR, senao tira um e poe um atacante pela esquerda",
        "Abel inventa demais Para ele, fazer o simples é muito simples. Ele tem que complicar",
        "É muito nítido, o ataque sem o Endrik fica muito “comum”, o Flaco é bom finalizador, mas precisa de alguém decisivo do lado, o Dudu pode ser este jogador, mas vai demorar para voltar no ritmo ideal. Hora de definir um esquema e repetir escalação …dar uma sequência de jogos, acabando a primeira fase do Paulista acabam os testes….",
        "O Abel na coletiva disse que o Veiga por conta da lesao(conjutivite) perdeu um pouco de condicionamento. Pra uma temporada que comecou tem 1 mes jogador perder 1 semana de treino faz muita diferença",
        "O que me deixa um pouco mais tranquilo ou menos preocupado...é que todo ano começamos tortos por linhas tortas e em algum ponto do caminho as coisas se encaixam e começam a acontecer rsrs. Oxalá esse ano seja igual aos anos anteriores. De início está sendo igual...eu esperando pouca coisa rsrs",
        "Zé hoje fez a famosa função -1 que ja foi explicada craque Daniel no falha de cobertura.",
        "O que seria fazer o simples? Pra fazer o simples tem vários técnicos brasileiros disponíveis e que já passaram por aqui.",
        "E o cruzamento do Luan pro Anibal? Coisa de quem entende do ramo né? 😎",
        "https://www.youtube.com/watch?v=JOXAyN-m-eE&ab_channel=LeviSkills https://www.youtube.com/watch?v=_PXKQW-jOI4&ab_channel=JComps",
        "Otimo resultado, o fraquinho do Mirassol tinha perdido só 1 jogo. Quando é fraco falamos, mas quando é melhorzinho também tem que falar. Olha a coerência. No 4-4-2 tivemos bons momentos no jogo, ficamos bastante tempo com o meio campo totalmente controlado, problema é que tivemos problemas com algumas peças. Av Marcos Rocha já é do conhecimento de todo mundo, ele é muito bom bom a bola no pé, passe excelente, porém muito fraco na marcação, já era assim com 26 anos, imagina agora....... ZR até que foi bem, o que ficou prejudicado foi a partida pífia do Veiga, fora o penalti não fez absolutamente nada.Murilo vacilou demais também, agora o Piquerez parece outro jogador daquele que terminou 2023, não jogou ainda em 2024. Já descobriram porque o Real pagou esse caminhão de grana no Endrick com 16 anos, olha o que o cara joga, realmente muito acima da média, jogador inteligente, sempre joga na vertical, nada substitui o talento. Quanto ao Anibal, eu tinha dito que se jogasse 50% do que a imprensa argentina falava, que resolveria nossos problemas na camisa 5. Realmente jogador diferenciado, acabou de chegar e parece que joga aqui faz tempo, dificilmente o cara faz alguma cagada no campo, se continuar nesse nível vai ser melhor que o Danilo.",
        "isso não é um cruzamento, ele recebeu a bola do Rios e já levantou a bola na área , não faz mais que obrigação um jogador levantar a bola na área, é o mínimo, deu sorte do Anibal voltar um pouco e cabecear, ou você acha que ele colocou milimetricamente com um monte de jogador na frente porque ele é um craque igual ao Mago Valdivia 🤣"
    ]
}