{
    "jogo": "palmeiras-x-corinthians-072024",
    "data": "072024",
    "opinioes": [
        "Avanti Palestra!!!!!!!!! 💚🐷🐽",
        "Terminamos o jogo com 3 laterais direitos e 2 esquerdos em campo! Recorde batido. Gyai chegando! 😂 3 pontos, afundamos os lixos na lama! Avanti!!’",
        "Clássico não se joga, se ganha. Mais 3 pontos pra conta! A molecada deu conta do recado, Naves e Vitor Reis, foram bem demais! Chupa gambazada maldita! 🐷👊🏻",
        "Partidaca do Vitor e do Naves!",
        "JP Sampaio, você é o cara! Que base maravilhosa! Que molecada firme! Vitor Reis estrear com gol e uma bela partida. Teve até dobra dupla de lateral e lateral (mais) improvisado! E o Veiga foi expulso, poderia comprometer, mas acho que eu faria o mesmo. Ninguém bota dedo na cara dos meus!",
        "Afundou essa praga de time da marginal sem número. Isso é o que interessa!",
        "O sub20 deu conta. Na próxima a gente testa o 17. Vitor Reis é fenômeno.",
        "10 pra todo mundo e 11 pro Veiga.",
        "Freguês bom é freguês FIEL... 10 pra todo mundo menos pro Gabriel Menino, isso aí nem jogador de futebol é, vsf.",
        "primeiro temo horrivel, segundo tempo melhoramos, vitoria 3 pontos e colocando pressão nas gambas no z4 NOITE BOA DEMAIS. VITOR REIS E NAVES MUITO BEM, so o ROCHA NO PRIMEIRO TEMPO TENTANDO ENTREGAR. DE RESTO ÓTIMO",
        "Jogo muito fraco no geral. Veiga garoto demais, mais um desfalque pro time ja todo rebentado.",
        "Chupa timeco, lixos! 10 pra todos, menos pro Menino e Rocha!",
        "Sabe de nada inocente, tá ai o motivo! KKKKKKK Abel Fernando Moreira Ferreira (Penafiel, 22 de dezembro de 1978) é um treinador e ex-futebolista português que atuava como lateral-direito.",
        "Veiga fez uma partidaça, mas foi juvenil na expulsão. Flaco perdeu um gol absurdo aos 44’.",
        "Vitor Reis foi capitão de todas as seleçôes de base que jogou é bom jogador!! Entrando aos poucos para pegar confiança!!",
        "Olha essa imagem!",
        "Naves e Vitor Reis: Partida monstruosa. Rocha e Menino: Duas âncoras. A função dos dois é dificultar o jogo do Palmeiras. Fabinho: Boa partida. Veiga: Craque e decisivo. Estevão: Craque. Mesmo abaixo criou boas situações.",
        "Se deixar o VR jogar 5 jogos seguidos ele é titular. Jogo no geral não foi dos melhores, mas valeu a entrega e a vitória. Weverton 8 Naves 8 Vitor 10 MR 6 Piquerez 7.5 Fabinho 8 ZR 5 Veiga 8 Flaco 7 Menino 5 Os que entraram todos 7.5 pela entrega. Abel 9",
        "Os garotos deram conta. Tem que confiar. Temos a melhor base do país. Jogo com controle. Não demos chance.",
        "FABINHO também foi bem",
        "Importante é a vitória. Time de parabéns. Vitor Reis foi muito bem, sem contar o gol decisivo. Agora, perdemos Veiga, Zé e Menino. Isso preocupa. Zagueiro não precisa contratar. Menino é firme e rápido. Quando tiver mais experiência, vai ser top top top. Quantos laterais tem na base? Vem mais na quinta hein.",
        "Kkkkkurintcha perdendo na segunda vai cair pra terceira... avante Palestra!!",
        "Os moleques entraram numa fogueira na zaga e acabaram o jogo sem nem levar gol. Muito bom para confiança de ambos.",
        "Fiquei bem pessimista com a escalação mas os meninos seguraram a bronca, parabéns! E o Veiga representou demais. Meteu gol e ainda bateu em gamba",
        "Quero ver esses mulambos na Série B.",
        "Naves, Vitor Reis e Veiga fizeram uma partida ça. Único que eu esperava mais do que jogou foi o Estevão, que achei que tentou poucas jogadas individuais.",
        "Vencer os lixos é sempre 10 para todo mundo. Destaque para o Vitor Reis que tem fisico e velocidade de atacante. Agora entenderam porque o JP Sampaio elogiava tanto esse garoto. Não vou perder tempo em criticar os de \"sempre\".........",
        "Pra segurar o jogo com 1 a menos vale Não vale pra começar o jogo e tentar ganhar",
        "Segundo tempo bem acima do primeiro, Veiga decisivo sempre ( só não deveria ter sido expulso, estamos só com o Aníbal na próxima rodada ), Naves se recuperou e fez um jogo sem falhas e o Vitor Reis foi além da expectativa que tínhamos sobre ele. Jogo que vem voltam Gomez e Rony, perdemos Menino, Zé e Veiga.",
        "Acho que não perderam nenhuma jogada, aliás o M. Rocha que cedeu todos os espaços que criaram no primeiro tempo... 3 pontos importantes, dever feito, pensar no próximo jogo, precisamos dos reforços para o meio, ainda bem que o Aníbal já volta na próxima partida, G. Menino não engrena",
        "1x0 já era goleada, quanto mais 2x0, com desfalque adicional em meio aos outros, consistente na perda do ZR durante a partida e entrada do Jão Jão. Time um pouco travado ofensivamente com Flaco \"em evolução\" Lopez, como imaginava(e que furada grotesca na hora de se consagrar para deixar um 3x0 hein..), mas felizmente as bolas paradas nos deram a vitória contra esses imundos para afundá-los ainda mais. Enfim ótimo resultado, principalmente pelos desfalques. Por fim, merecemos um atacante melhor e já pronto para o momento presente, de modo que, em havendo o assentimento da comissão técnica e demais envolvidos no Palmeiras quanto a uma eventual chegada de GabiMalaGol, não tem nem o que pensar diante da oportunidade visualizada.",
        "Pena da expulsão porque o Palmeiras ia fazer no mínimo mais dois gols.",
        "Veiga ídolo Resolveu o jogo. Um gol, uma assistência e colocou moral na nossa casa. Esses caras queriam criar e provocar nossa torcida. Raphael Veiga foi o torcedor em campo que esperamos dele.",
        "São bons têm potencial… mas foi facilitado pela ruindade do adversário",
        "Jogou muito, mas não pode ser juvenil assim. Podíamos ter goleado, se ficasse com 11. Baixou o Felipe Melo nele.",
        "Do jeito que o abel esta escalando, da proxima vez vai jogar com 7 laterais... Faltou colocar o caio paulista e so nao botou o giay porque ainda nao pode 😂😂😂 Tirando isso, ganhar dos gambas eh bao demais! Chupa seus imundos",
        "Muitos desfalques no próximo jogo",
        "5 pro menino e 6 pro MR você foi generoso.",
        "O problema foi o sistema ter tentado intervir e conseguido, do contrário era goleada.",
        "Pô A furada no Flaco foi uma pena. Fez uma partida muito boa. Tá afim de ser titular.",
        "Uma pena que não foi no Fagner, se não o Veiga ganhava um 10 kkk",
        "Abel tem que parar de escalar jogador sem condições,Zé Rafael comprometeu o primeiros tempo inteiro,só foi ele sair que o time melhorou.",
        "Menino fora é reforço",
        "Veiga nota 10, duas assistências e um safanão no gambazito, atuação de gala👏👏👏",
        "Veiga devia ter colocado o dedo na cara do b0$t@ do corintiano, ao invés de chegar dando ombrada nas costas. Enfia o dedo no nariz do cara ! Se brigarem, saem os dois com vermelho. Faltou malandragem.",
        "Não meu Era Allianz e os caras tava gritando na cara dos nossos jogadores e provocando a torcida Ali o cara foi meter o dedo na cara do Estevão. Tinha que fazer. Os jogadores do Palmeiras apoiaram o Veiga e a comissão técnica também. É assim que dá liga no time.",
        "Qualidade e personalidade eles têm, a confiança só vem com jogos como esse de hoje e com o tempo",
        "Mas tiveram que lidar com o Marcos Rocha que deixava todo mundo passar.",
        "Por causa da expulsão sim. O cara foi cuzão. Tava se fazendo de valente e arregou. Só que o sangue ferveu. A folga dos gambás deve ter sido assunto de vestiário. O time voltou diferente.",
        "Cara, se eu não conhecesse o Gabriel Menino eu ia dizer que é esquema de aposta. Segundo tempo, bola dominada no meio de campo, ele dá 4 ou 5 passos correndo de lado, olha para o companheiro de time e entrega a bola NO PÉ DO GAMBÁ. E mais pelo menos uns 8 lances desse tipo. NÃO AGUENTO MAIS ESSE CARA NO PALMEIRAS, até o Jaum jaum é melhor. E se o Veiga tivesse a disposição de jogar que teve em fazer essa cagada, tínhamos ganhado de 5 ou 6, mas sei lá, o salário deve estar atrasado... Por isso ninguém no exterior quer comprar esse PNC...",
        "Com o time todo desmantelado, mostramos muita superioridade e vencemos com sobras. Após a expulsão — ridícula, por sinal, vai tomar no cu, Daronco! —, os meninos Naves, Reis e Fabinho escreveram mais um capítulo da rica história da base palmeirense pós-2014.",
        "Sim, um bom teste!! Este no primeiro tempo representou grande perigo!!",
        "Por isso Mike e Garcia.. pra cobrir o MRocha rsrs já que esse NÃO pode sair de jeito nenhum...",
        "Romulo volta na quinta? João de meia atacante complica um pouco",
        "Sim, muito boa atitude, aí se a gente tomasse o empate pelo menos estaríamos com a honra em dia... É cada uma...",
        "Complicado o jogo, Palmeiras muito remendado. Marcos Rocha foi uma avenida, tenho muita gratidão ao Rocha mas já não consegue mais render. Menino, não aguento mais a forma dele jogar. John John, provavelmente hoje foi uma de suas últimas partidas pelo Palmeiras. Com as contratações deve ser emprestado ou vendido. Muito fraco. Os demais fizeram sua parte razoavelmente. Hoje as entradas do Mayke é Vanderlan foram necessárias após expulsão. Lopes se esforçou, foi ate bem no final do jogo, mas não tem capacidade de ser um titular do Palmeiras. Vamos que vamos. 3 pontos importantes.",
        "Chuppppaaaaaaa gambazada escrota do baralho! Ganhar dessa raça imunda é bom demais, 10 pra todo mundo, inclusive os 5 laterais.",
        "Errado. Na Libertadores, contra Argentinos, não pode ter espírito de Felipe Melo. Tem de ser experiente. Ele é a referência do time, não pode perder a cabeça assim. Podia fazer o mesmo que o cara fez, enfia o dedo na cara dele também, xinga, mas não agride.",
        "Não queria falar, dentro da alegria imensa de afundar esses gambás sujos, mas o MR cansou de ser driblado, vergonhosamente. Não dá mais pra ele. É Mayke titular e Gyai disputando. MR só em último caso.",
        "Não dá mais, né ? MR e GM, que dupla horrível !!! O time inteiro nota 10, mas esses dois nota 3.",
        "Ora pois tens razão gajo! E nasceu em pena da fiel.",
        "Só sei que perdeu até a graça bater nesses gambas",
        "Isso não é de hoje né... mas o técnico ama o Rocha.",
        "Perdeu não, deixa assim que é bom d+",
        "O que me impressiona nesse time é que independente de quem entre, o papel a ser cumprido é muito claro... Isso é mérito total da nossa comissão técnica, não joga quem tem nome, joga quem segue o planejamento! Tirando o Rony que joga porque.... Sei lá ... Mas joga!!",
        "Nada, cada tapa é uma diversão diferente...",
        "Só comemoro acima de 5 gols agora Ta muito facil",
        "Abel na coletiva. “Mayke já jogou de lateral direito…” Acho que agora eu entendi… Quando o Mayke joga de lateral é improviso",
        "Chupa gambazada do caralio..kkkkkkkkkkkkk como é bom ser Palmeiras. Abel, na próxima escala 10 laterais que mesmo assim a gente ganha desses bostas..kkkkkk",
        "Hoje o Abel escalou bem, dentro do que tinha, exceto o MR. E nas substituições foi bem também. Destaque positivo para Naves, Vitor Reis e Fabinho. Tudo bem que o adversário era fraco tecnicamente, mas era o rival imundo e fedorento. Não deram uma brecha para os gambás. Destaque negativo para o Veiga, mesmo com gol e assistência. Fosse um time melhorzinho pela frente, tinha posto tudo a perder.",
        "Perdeu nada, continua no lugar de sempre, kkk",
        "Acho que o Maike não entra de titular na lateral por ser a única opção viável na ponta direita. Ele fica no banco porque o Abel já sabe que em algum momento vai sacar o Estevão. Hoje o Rocha sofreu com a velocidade do Wesley. O Maike tbm ajudaria a dar jogo pro Estevão. Eu gostei do jogo do Jhon Jhon. Teve alguns erros técnicos, que considero normal pra quem ficou tanto tempo sem jogar, mas deu ritmo pro meio. Estava crescendo muito no jogo quando tivemos a expulsão do Veiga. A dupla de zaga jogou demais. Naves jogou de terno hoje, e o Vitor Reis é muito seguro. E ainda fez de cabeça.",
        "Matou a pau kkkkkkkkkkkkkkkkk descobriu o segredo.",
        "Daí no lance seguinte o cara ficava confortável pra acertar o Estevão no meio. É futebol. Encorpamos como equipe hoje.",
        "Quero ver como vai ser quando Lázaro, Dudu, Felipe Anderson, Estevão, Romulo, Maurício e Bruno Rodrigues estiverem disponíveis para as pontas e Gyai e Mayke para as laterais. Ele vai continuar jogando com MR?",
        "O jogo foi pessimo e o resultado excelente. JJ, GM e MR deveriam estar nessa lista de reformulação",
        "Foi terrível esses dois hoje, Gabriel Menino não tem condições, absurdo, entrar desligado assim em um clássico, pqp! E o Marcos Rocha tava querendo entregar o ouro hoje, errando tudo quase !!!",
        "Clássico é clássico, excelente jogo coletivo! Parabéns pros 8 moleques! Jhonjhon jogou muito bem no segundo tempo. Zé machucou, forçou cartão porque sabe que vai ficar um tempo fora. 5 laterais jogando, mas era importante fechar a lateral mesmo. Avante!",
        "Menino não joga nada desde o primeiro semestre do ano passado. Complicado. E só mais um detalhe, o Vanderlan deu mais uma linda assistência hoje, o Flaco que não quis fazer o gol (beleza, o zagueiro atrapalhou, mas tinha que fazer o gol).",
        "Camisa em homenagem aos gambás.",
        "Sim. Da mesma forma que vcs dizem que se Rafael quando joga de meia está sendo improvisado. Lembram do Zé Roberto? Vcs não enxergam futebol ou se fazem de cego só para ter o que corneto? Ninguém é lateral a pessoa exerce essa função. Mas não é por que jogou muito tempo nessa função que não pode fazer outra função. Ou vice versa como é o caso do caio paulista.",
        "Hj foi uma prova que temos um elenco forte e que nossos garotos podem sim segurar o rojão . Como é bom ganhar e afundar ainda mais os gambás!!!",
        "Um cara que não consegue ganhar a posição do Rony, esperar o que ? 14 milhões de dólares no lixo, mas tem gente que gosta.............kkkkkkkkkkkkkk",
        "um dos gols mais bizarros que eu ja vi",
        "Apesar do gol perdido, nao achei ma partida do Lopez nao. Meio desligado no comeco mas no geral foi bem. Faltou o gol.",
        "Menino irrita demais... pqp",
        "Exatamente desde o início do ano , do ano passado kkkkkkk Pqp aí não dá ! E realmente gol perdido do Flaco",
        "Foi gol do Veiga isso sim",
        "Futebol do menino acabou depois do primeiro jogo das quartas contra o River... kkkkk"
    ]
}