{
    "jogo": "palmeiras-x-internacional-042024",
    "data": "042024",
    "opinioes": [
        "Três pontos pro saco!",
        "Dois jogos horríveis na sequência. Aos 20 minutos do segundo tempo, o Gómez tava no meio de campo cruzando bola na área. Esse time pode muito mais do que isso, o Abel precisa encontrar uma maneira.",
        "Palmeiras deu 16 chutes a gol. Apenas 3 no alvo.... 8 pra fora e 5 bloqueados Numeros mto pobres Gol do Piquerez saiu depois de uma cobranca de lateral nossa. Penalti idiota do Gomez. Uma partida para esquecer... quer dizer, nos torcedores, porque os jogadores e comissao tem que assitir o replay ate sangrar os olhos e corrigir os problemas do time",
        "Só espero que o Felipe Anderson não tenha assistido esse jogo, para não se assustar",
        "Mais um péssimo jogo. O time não cria",
        "Umas das piores partidas do ano. Setor defensivo fez de tudo para entregar gol para os caras, Veiga mais uma partida horrorosa e as substituicoes do Abel acabaram de foder com a esperança de arrancar um empate…. E é triste demais jogar nessa merda de Arena Barueri",
        "Não entendo nosso time, em momentos joga um absurdo em outros é isso aí. Isso mostra que não somos fora da curva, futebol por aqui será sempre equilibrado e a concentração é fundamental. Perdemos porque jogamos como se fossemos ganhar ou virar a qualquer momento. O segundo tempo poderia ser melhor se o Abel mudasse já no intervalo. Pontos que vão fazer falta. E outra coisa: Jogar em Barueri é broxante, manda jogo em qualquer lugar, menos lá.",
        "O futebol no Brasil começou. Jogar uma bolinha sem vergonha não é o suficiente como era no Paulista.",
        "4 meses jogando mal. Se foram 3 jogos bons no ano foi muito. O time simplesmente não evolui, meio de campo continua uma porcaria, chegou o Anibal e não mudou absolutamente NADA mesmo ele sendo o melhor jogador do time junto com o Endrick. Abel mal até aqui na temporada, se não melhorar muito o nível apresentado pode esquecer qualquer coisa pro resto do ano.",
        "21 jogos no ano. Não fizemos 4 bons jogos !",
        "Veiga está péssimo, sequer se movimenta pra encontrar espaços. Inter marcou muito bem.",
        "Nunca imaginei dizer isso mas Luan titular, Gomez banco!",
        "Pavoroso! Sinceramente, só senti uma pressão real depois da entrada do Rômulo. Foi o único momento em que a defesa deles ficou um pouco aflita.",
        "Merecido. Temos uns 6 jogadores importantes jogando mal faz tempo. Tá ruim.",
        "Abel comecou o jogo com um esquema que no papel era bom, mas na realidade foi mto ruim. O Endrick tinha que voltar ate o meio para tentar algo, porque a bola simplesmente nao passava pelo Veiga. Mayke pouco subia, Piquerez idem. Faltou sintonia no time inteiro! Mesmos problemas de sempre, nao toca a bola, nao abre pra receber, nao tem verticalidade com excecao quando um jogador como o Endrick ou Estevao da' a sorte de driblar uns 5 jogadores.",
        "Abel coloca Menino e Rony todo santo jogo. Eles são os dois reservas menos efetivos que temos. Estevao não por ser reserva do Lázaro, Luiz Guilherme não pode ser reserva do Rony Abel é muito teimoso!",
        "Mas é verdade, Gomez é nosso pior defensor atualmente.",
        "Olha, que me recorde, foi a pior partida que vi do Palmeiras na era Abel. Não tivemos uma chance clara de gol e falhamos muito coletiva e individualmente. No fim das contas, resultado justo. Tabela agora vai ser fodastica. Varmengo, Del Vale lá e Trikkas lá. Hoje, pela inoperância e péssima partida, resultado justo.",
        "Luan titular hoje. Rony acrobata vaj pro circo de soleil meu filho. Veiga ou acorda ou é banco. Flaco com 3 atacantes nao funciona.",
        "Outra coisa que eu nao entendo como o Abel nao ve... O time simplesmente nao cruzou a bola!!! Se nao vai cruzar a bola, o Flaco perde qualquer argumento para mante-lo em campo. Simplesmente nao consigo entender...",
        "Esse ano aqui tem umas 5 que já achei as piores.",
        "Sim, quando joga com linha de 3 na frente os atacantes de lado não cruzam e os laterais nao passam. Ai o flaco fica lá de joao bobo.",
        "Partida ridícula ! Isso aí não é time que quer disputar título não... Inter numa intensidade absurda de marcação, ganhou quase todos os duelos individuais. Entraram pra jogar uma final. Parmera parecia disputar um amistoso, desligados, sem foco, aparentemente sem vontade, errando tudo que tentava e tomando a pior decisão possível em todas as jogadas. Dupla de zaga deu várias pixotadas. Ataque inoperante. Uma das partidas mais bisonhas que já vi do Verdão. Se entrar assim contra a mulambada toma uma goleada.",
        "E quando ele saiu, aí milhões de chuveirinhos na área. Na hora que entrou o Estevão era pra ter saído o Veiga. Foi nulo hoje.",
        "La no final do campeonato, quando estivermos brigando a 2 pontos de algum outro clube, vou lembrar que o Abel colocou o Rony e o Menino para tentar virar o jogo contra o Inter jogando em casa",
        "Piquerez: Vem ladeira a baixo. Precisa entender que a curtição fora de campo influencia no que acontece dentro. Gomez: Voltou o mesmo de antes da lesão: Ridiculo. Veiga: Não apareceu nem pra errar. Endrick: Fez duas boas jogadas no primeiro tempo. No segundo, perdeu um gol patetico. Lazaro: Gabriel Menino de atacante. Tem qualidade tecnica mas é displicente toda viva, desligado e preguiçoso. Adora uma penteada na bola, só lança fatiando, cheio de toques de efeito e etc. Lopez: Está sempre surpreso com que acontece: Se surprende com o passe, se a bola passa, se a zaga falha... Precisa concentrar e antecipar as jogadas. Dito isso, saiu exatamente no momento que seria util, Palmeiras precisou improvisar um zagueiro quando tinha um centroavante para fazer a função. Abel matou qualquer possibilidade de resultado positivo com as duas primeiras substituição.",
        "Concordo que foi uma fas piores partidas da era Abel disparado, muito abaixo mesmo, individualmente e coletivamente. Ressalto que o Endrick teve uma chance clara de gol na pequena na área e finalizou bisonhamente.",
        "Não achei que o Palmeiras jogou tão mal quanto os comentários anteriores. O Inter tem bons jogadores, mas abdicou de jogar a maior parte do tempo. Perdemos, mas poderíamos ter empatado ou vencido. Pode melhorar? Muito, tem muita margem para isso. A merda vai ser a Copa América quebrando o ritmo. Só que vai ser ruim para todo mundo.",
        "Ser o time da virada e o time do amor é bonito e tudo mais, so que chega uma hora que nao da certo. Pega um adversario que sabe se defender e pode ficar la ate 2 da manha tentando que o gol não sai. Fica a lição novamente.",
        "Weverton - sem culpa mayke - algumas boas ultrapassagens Gomez - não deveria ser titular nesse momento Murilo - tá alternando entre grandes jogos e jogos ridículos, hoje borre deitou e rolou nele piquwrez - dois bons jogos na temporada e no restante foi uma piada, entregou o gol hoje , não pode ter status de insubstituível anibal - bons passes mas sofreu na marcação rios - uma das piores partidas com nossa camisa veiga - não acho que esteja jogando na melhor posição mas não mostra nem um pouco de vontade de tentar algo diferente, e ainda fica batendo todas as faltas e escanteios mal batidas , tem que sair do time assim como piquerez Lázaro - eu achei que deu bons passes para ultrapassagem do Veiga e piquerez mas é muito pouco pra um ponta né, vamos ser sinceros tbm não será comprado flaco - partidas como a de hoje me levam a crer que tem sim que trazer um 9 experiente endrik - tem que armar o time ae fica longe da área, apesar do gol perdido hoje não pode jogar de ponta né Estevão nunca pode ser reserva nesse time Romulo apareceu pedindo bola mais do que o Veiga Rocha - ah mano esse lateral dele na área não dá certo a séculos rony e menino - cara chega de insistir nesses dois ae , coloca o Fabinho e chama o lhuigi sei lá mas rony já deu né esses dois vão ficar só se queimando cada vez mais Abel muito mal nas substituicoes hoje e ta cometendo o mesmo erro do ano passado, insistir em jogadores em péssima fase como veiga, piquerez e gomez",
        "É complicado, mas é um fato. A zaga piorou depois que o Gomez voltou. O Veiga só participa do jogo nas bolas paradas.",
        "Exatamente!! Toda vez que filmam o Abel e comissao eles estao com um tablet na mao, sera' que nao tem esses numeros?? Bizarro",
        "Abel é um excelente técnico, um excelente profissional, um excepcional motivador. Mas, no quesito mudar um time com substituícoes, ele é uma negação",
        "Realmente, não estávamos inspirados, alguns jogadores vêm mal a algum tempo (ex: Veiga e Gomez) mas não dá pra tirar o mérito do Inter que marcou MUITO bem, 90 minutos sem dar espaço.",
        "Não sei como é a desgraça da gestão de elenco, mas acho que tem coisa que ele faz para agradar os caras, tem. Porque não é possível que precisando virar, ele me coloca Rony e Menino... É cada coisa viu.",
        "O foda é saber que fds contra o Flamengo teremos Veiga de titular, Estevão de reserva, Rony e menino entrando …",
        "O Inter tem um bom time mas o Palmeiras hoje perdeu pra ele mesmo. A começar jogando em barueri sem público, isso dá uma tranquilidade pro adversário absurda. Melhor mandar os jogos sem o Allianz no interior de SP. Com certeza vai lotar e a atmosfera vai ser outra.",
        "Jogo ridículo, digno de pena.",
        "Quando colocou Rony, Menino e Rocha desliguei e não deu outra. Mérito dividido na derrota, jogadores que erraram muito, inclusive o Sr. Piquerez em péssima fase, horrendo e treinador que escala mal, tenta recuperar seus bagres em jogo complicado. Receita completa do insucesso. Com adendo de colocar o estreante após enfraquecer o time de maneira drástica, com esse trio Rômulo só tende a traumatizar com tanta ruindade.",
        "Será que o povo já está pronto pra essa conversa? É comum demais. Ele é meio burro, mas principalmente, tem um delay em todas as jogadas. A primeira coisa que ele faz quando recebe a bola é parar a jogada para pensar o que fazer. No futebol profissional é impossível dar certo. Na pelada, depois de uma feijoada, ele vai ser o craque dos dribles e passes curtos. Por mim, nem espera o final do ano. Já devolve. Valeu muito ser só empréstimo. Tivesse comprado era 5 anos encostado. Prefiro o Breno Lopes.",
        "Claro que tem… ele tem a panelinha dele que ele não abre mão… Ele deve se chicotear dia e noite por ter sido obrigado a tirar o Rony do time. Não primeira oportunidade ele tira qlq um, arrasta outro jogador improvisado e acha um buraco para colocar o Rony. O Veiga vai na mesma linha… Ele prefere deixar o cara andando em campo mas não dá chance ao LG, porque ele sabe que cedo ou tarde vai ter que abrir mão do Veiga tbm Ele tem os queridinhos dele, e ele vai até o fim com eles",
        "Bom ponto. Chega de jogos em Barueri.",
        "Esses caras tão só se fudendo, tão jogando bosta nenhuma, só tem nome... E os nomes a maioria são de jogadores que jogaram bola a 5 10 anos atrás. Time apático do palmeiras, tá dando nojo já... Contra o Vitória tbm foi uma bosta, a diferença é que de alguma forma ganhou.",
        "Partida totalmente “ganhável”, parabéns ao Abel e a quase todos os jogadores por enfiarem três pontos na lata do lixo. Exceção para Aníbal, Endrick e Estevão, que cumpriram seus papéis, e Rômulo, que não teve tempo para ter alguma culpa na sua estreia.",
        "O primeiro tempo contra o Liverpool foi horrível, se o adversário tivesse qualidade teria matado o jogo. Neste ano, os resultados têm sido melhores que o desempenho, acabaram as molezas de times de nível da Série D, C e B , que o campeonatoPaulista apresenta, não dá para reclamar de cansaço tiveram folgas, rodou o time, hj a diferença de intensidade foi enorme. Por outro lado, não poder contar com seu estádio como mandante é dose, perde a vantagem.",
        "Sala de troféus do Palmeiras se gols de cabeça não valessem",
        "Um adendo, nessa merda de estádio nem parece que jogamos em casa. O time visitante se sente a vontade, o nosso time joga lento e o jogo fica morno. VTNC WTorre. Não temos o estádio e não recebemos o dinheiro",
        "Cara, Endrick perdeu a única chance nossa de gol claro na partida, que seria o empate. Uma finalização diarréica dele. Então \"parabéns\" ao Endrick também, sejamos justos. Pra mim ninguém se salvou, só o Weverton que não teve culpa em nada.",
        "Bom tecnicamente, mas sem intensidade, lento, diria um Atuesta jogando de ponta.",
        "Desisti do jogo quando vi Menino e Rony se preparando para entrar. Sempre que esses dois entram, o time piora. E, se já não tava lá essas coisas antes, com esses dois a tendência era piorar.. Píquerez...lamentável.. Veiga muito mal.. e Até o craque do time perdendo gol na cara... tem dia que a noite é foda msm..",
        "Ressaca de título? Toda vez é isso, demora 3 meses pra pegar no tranco.",
        "O importante é que o Inter tem um time meia boca e o Borré não joga nada. 🤡",
        "Eu não sei vocês…Mas eu acho isso aqui MUITO errado. Temos um verdadeiro fenômeno nas mãos, jogando assim?",
        "Resultado justo seria o empate . Mas pra quem estava jogando \"em casa\" era pra conseguir controlar melhor o jogo no primeiro tempo e não levar tantos sustos e ter conseguido criar pelo menos uma oportunidade clara de gol a cada 10 minutos de jogo no segundo tempo. Mas como não foi no Allianz..como o adversário é razoável. Da pra dar um desconto. Ah o time está sentindo falta do Zé Rafael. Que volte logo.",
        "Ele não tem jogado de centroavante então normal, a meu ver, que o mapa de calor dele seus esse.",
        "Hj escapou de tomar 3/4 gols, time espaçado e uma diferença grande com o adversário em termos de intensidade. Começo de campeonato, corrigir para ficar no pelotão de frente.",
        "Borre é um artilheiro nato .e bate pênalti como ninguém.",
        "É exatamente isso… O Endrick tem que jogar solto para pisar na área… Ele jogar preso na lateral do campo é uma aberracao",
        "Tia Leila precisa colocar grams sintética la com urgência.",
        "Mais um primeiro tempo horrível do Verdão, uma hora a conta chega. Subestimei o adversário pelos desfalques e vi um time mais organizado do que o nosso nesta noite. Também não entendo a estranha mania de promover estreias em derrotas. De resto, trabalhar para melhorar e seguir em frente.",
        "Jogo horroroso do Palmeiras, atuação da zaga foi péssima, Gomez foi mal, mas a culpa da derrota coloco no Piquerez , perdeu a bola, deveria ter dado um chutao pra frente, não teria perdido o jogo. Essa formação com Mayke na frente não suporto ela, esse Mayke só sabe tocar bola , pra lá e pra cá e nada , quando ficou na cara do goleiro era só tocar por cima , mas ele como nao tem qualidade de atacante foi cruzar, vários jogos aconteceu isso e perdemos vários gols por causa dessa insistência com esse jogador nesse setor, na minha opinião era pra ter saído com o LG na esquerda e o Estevão no lugar do Mayke. O Abel já deveria ter mexido já na volta para o segundo tempo, demorou demais pra mexer no time. Piores: Piquerez e Veiga péssimos , Gomez mal",
        "Agora está valendo, começou o futebol de verdade, adversário de série A, zaga que sabe marcar \"chuveirinho\" . Lázaro não é surpresa nenhuma, seu futebol e isso ai, sempre foi, e como prêmio ganha titularidade novamente. Depois joga alguém da base na fogueira no \"vai lá e resolve\", até o Romulo que teve vários momentos para fazer sua estreia, ganha de prêmio entrar em um jogo que o Gomez estava jogando de 9 e o Weverton foi para a área tentar empatar o jogo. E as opções de 9 são o boneco de madeira 1.0 e o vaca loca pirotécnico. Avisa lá a Véia que o FA não é 9 hein........... Proximo jogo cheirinho, depois o del vale na altitude e fechando com os Trikas no mausoléu onde o Abel e o time tem calafrios e se borram todos.",
        "Sim, o povo é emocionado demais. Entre Rios e ZR, o Zé é muito mais regular. Isso não quer dizer que o RR seja ruim. É boa opção, mais ainda precisa evoluir para ser titular.",
        "nem o Endrick nem o Estevão deveriam ficar presos na direita",
        "eu discordo, o Rios vem jogando bem , já o ZR vem mal faz tempo, ZR não marca melhor que Rios e nem tem a movimentação dele e nem chuta melhor que o Rios,",
        "Abel confirmou na entrevista que só tirou o Veiga porque ele pediu para sair 🤦🏻‍♂️",
        "Manter o Zé Rafael e o Veiga juntos em campo na fase que estão é kamikazes demais",
        "Os caras empataram em casa contra um time sofrivel, mas contra o Palmeiras a atitude e' outra... Voce acha que ganhamos na atitude?",
        "Mas o Boneco de Madeira obriga o esquema ser esse. Como não tem mobilidade ele tem que ficar pregado lá dentro da área até alguem acertar na cabeça dele, tipo tiro ao alvo. Ai só sobra pregar alguem na direita, porque o bicho tem arranque de balsa e não consegue ganhar na corrida nem de zagueiro de 50 anos..... Aliás mandando um salve para as \"flaquetes\".kkkkkkkkkkkk",
        "Ia dizer exatamente isso. Endrick joga aberto porque o Flaco já está jogando centralizado. É a única forma de jogar os dois juntos ,um faz a 9 o outro ponta, não tem como ser de outra forma. Não existe no futebol jogar com dois atacantes \"soltos\" centralizado e o corredor despovoado. É sobre ocupar espaços.",
        "Rapaz, mais um jogo ruinzinho um corre, corre tentam cruzar quando sobra para finalizar cara a cara fazem de qualquer jeito, resultado é esse. Que possa melhorar porque tá ruim de doer nestes últimos dois jogos",
        "É muito tempo perdido esperando o Veiga acordar, Ele só aparece nas cobranças de falta e escanteios... muito pouco!",
        "Nada de muito novo. O Palmeiras é um time competitivo, que briga e usa o que o Abel sabe fazer de melhor : motivação. Jogar bola mesmo, são raros momentos. Em geral nossos gols saem na marra, na bola parada ou em algum cruzamento. Gols com linha de passe, triangulações, uma jogada treinada.... é um a cada 20 e olhe lá.... Quando algo nos motiva, ou quando o acaso nos sorri, vencemos. Quando não, sofremos. Isso já acontece há mais de um ano. Faz tempo que nossos resultados superam muito o nosso desempenho. Tivemos poucos adversários da série A esse ano, empatamos com bambis e gambás, vencemos Bragantino e Vitória...e perdemos pro Inter. Precisamos melhorar, mas não vejo motivo pra acreditar que vamos. Que continuem vindo os títulos, mesmo que na marra e sem futebol....afinal, quem joga futebol no Brasil ? 🤷",
        "Se o acumulo de jogos e' apontado pelo Abel como decisivo na derrota, eu nao entendo o porque nao poupar o Veiga que claramente esta' mal. Qual a justificativa logica para mante-lo ate os 80m com esse futebol pobre?",
        "Flaco foi bem no Paulista, mas é aquilo... Paulista é Paulista! Contra os times fortes do Brasil mostrou muito pouco para me convencer de alguma coisa. Não o acho horrível, mostra certa qualidade, mas é isso mesmo que precisamos? Preferia de longe um Borré ou um Enner Valencia da vida no lugar dele. Alguém que se movimente mais e saiba fazer o mínimo com a bola nos pés. Rony tem limitações enormes? Tem! Mas sinto que o time joga melhor com ele no lugar do Flaco. Pelo menos sinto que criamos bem mais, mesmo que de forma muitas vezes atabalhoada. Flaco me parece interessante para sair do banco, quando estamos abafando o adversário e metendo bola na área. Flamengo vai ser um bom teste para ver realmente se o Flaco serve para fazer frente a times mais fortes.",
        "Fiquei puto com o jogo, e espero que o time consiga se organizar e voltar a jogar bem. Abel já passou por isso várias vezes e o time conseguiu se recuperar, então vou dar um voto de confiança. Só espero que o time se resolva logo, e não como no ano passado, quando demorou quase metade do campeonato.",
        "Jogo muito ruim. O time entrou com aquela falta de apetite que de vez em quando acontece e que aconteceu pela última vez contra o Santos na primeira final. Como o Abel disse recentemente quando o Palmeiras entra focado e com intensidade dificilmente perdemos, ontem entramos no modo tartaruga e somado com uma péssima partida de todos tecnicamente deu nisso. Pra mim sem motivo pra preocupação o resultado levando isso em conta. Campeonato de pontos corridos o time tem que dar um jeito de jogar com a intensidade característica dessa equipe mesmo com muitos jogos seguidos e por ser pontos corridos naturalmente o time dá uma relaxada na concentração e intensidade por ser muitos jogos, diferente do mata mata e de alguns jogos específicos dos pontos corridos que o foco acaba sendo maior. Mesmo o time todo indo mal por esse motivo dá pra fazer umas avaliações individuais: Luan hoje está melhor que o Gomez. Dou um desconto porque está voltando de lesão, mas se continuar nesse nível o Luan tem que ser titular. Zé é titular. Rios ainda não inspira confiança e continuo achando muito peladeiro. Veiga tá muito mal fisicamente, parece pesado como no segundo semestre do ano passado. No começo da temporada pra agora pra mim é nítido a diferença. Ele começou bem melhor fisicamente, estava mais ágil. Se trouxemos o Felipe Anderson, podemos trazer um centroavante também. Aceitaria o William José, não consigo confiar no Lopez. Não tem estilo de centroavante \"matador\" como o William José tem e ele está num nível abaixo do Felipe Anderson mas é uma situação parecida. Tem uma carreira aceitável numa boa liga.",
        "Rapaz comemos uma feijoada antes do jogo, o Veiga tá mal desdo começo do ano com tirando alguns jogos que foi bem. Piquerez tbm e outro que neste ano tá mal. GG tá mal não sei se ele merecia estar na vaga do Luan E nosso ataque depende muito de bola cruzada, Lázaro e fraco, quem resolve mas não conseguiu foi Endrick. Flaco pelo jeito e só cabeça msm. RONY e só bicicleta. Resumindo pega um TIME diferenciado nosso ataque não resolve. E muito dependente do Veiga E estar jogando bem. Espero que o Dudu volta bem e que o F.anderson venha jogando muito. E vcs ficam de aí aí não quero Gabriel mas ajudaria muito ele lá. Quem preocupa mais Flaco ou Gabriel para um zagueiro? Igual Tendo um Dudu e Felipe Anderson os zagueiro não vai poder ficar só preocupado com o Veiga. Que o que tá acontecendo e só marca o Veiga e endrick que acaba o time. Zagueiro preocupado com mais de 2 peças do time ajuda e muito. Mas a maioria do nosso ataque é como dizia antigamente pode deixar sozinho que a natureza cuida.",
        "Nossos melhores jogadores das ultimas temporadas estão em uma péssima fase. GG, Veiga, Piquerez. Ontem Mayke fez uma partida ruim tbm. Que a derrota de ontem possa mudar algo para domingo.",
        "E ele disse na coletiva que só tirou o Veiga porque ele pediu para sair… ou seja, iria jogar o jogo todo se não tivesse pedido para sair",
        "Concordamos em discordar. Penso tudo que você falou com o sinal invertido. Isso só mostra que temos duas boas opções.",
        "Infelizmente não tenho essa esperança… Fizemos jogos horríveis no paulista e nada mudou. Já faz tempo que o Abel não consegue mais motivar essa equipe como antes, aquele jogo contra o Atlético MG com 2 jogadores a menos foi uma prova de que antes o Palmeiras se superava na vontade, hoje temos meia dúzia de jogadores se arrastando em campo… O Abel não tem ajudado a equipe tecnicamente, ele prende o melhor jogador do time em uma das laterais do campo e limita demais as nossas chances. Estevão e Luiz Guilherme claramente tem sido nossos melhores jogadores no ataque e eles pouco tem tido tempo em campo (ontem o Luiz G nem entrou). Enquanto isso jogadores como Rony entram todo jogo mesmo não fazendo nada produtivo. Nosso elenco hoje tem mais opções que no passado, o Veiga está numa pessima fase e o Luiz Guilherme pedindo passagem. Nao da para dar cadeira cativa a jogadores em má fase. Gomez e Veiga hoje mais atrapalham do que ajudam.",
        "Nem tudo é caos. Veiga hoje vem sofrendo uma marcação bem mais forte, porque todos sabem que se deixar ele 'livre' ele leva o jogo. O único jogo que Veiga não teve uma marcação forte foi contra a ponte, e todos vimos o que ele foi capaz de fazer. Abel tem o elenco junto dele, ele não vai sair fazendo qualquer substituição a torta e direita, a meritocracia dele é mais pela consistência do que por 1 ou 2 jogos bons. Não é atoa que ele esta indo para 4 anos como treinador do Palmeiras. Quando foi a ultima vez que tivemos isso? Tenho mais confiança que Abel pode superar essa fase, do que algum outro treinador.",
        "Só jogar com 4 no meio, 4-4-2 existe desde que o mundo é mundo.",
        "Toda vez que vejo esse Lázaro na escalação me vem a voz do Cid Moreira na narração da Bíblia, LAAZARO! Ciscador é improdutivo! VEIGA VAI DESCANSAR, TIRA FÉRIAS, ONTEM PERCEBEMOS QUE O ESTEVÃO PODE SER O CARA DAS BOLAS PARADAS!",
        "Se continuar jogando nesse estádio aí a gente não pega nem Libertadores. É uma merda, não intimida ninguém. O time não gosta e etc. Wtorre fdp Direção procure outro estádio pra jogar.",
        "Em junho tem o Pacaembú!",
        "Piquerovski deve ter tido pesadelo com o Vêslei...quando vi a escalação deles com BHenrique, Vêslei e Vitaum pensei \"Lei do ex, certeza\" e não deu outra... Prêu, Maique o melhor em campo e Lázaro não pode/merece ser titular, Dudupá deve resolver essa questão em breve.",
        "Friamente, após o nervosismo. Em SP somos Reis, sem discussão. Agora acabou o Paulista. Realidade: antigos pilares de 2020 a 2022 estão em decadência desde 2023, que foi salvo pela genialidade do Endrick. G.Gomes: sempre contestado na Seleção Paraguaia, dizem que só no Palmeiras jogava bem. Desde 2022, é nosso pior zagueiro. Luan, Murilo e Naves são melhores (sem dúvida). Veiga: primeiro, vou tirar da análise o jogo contra o Liverpool, onde ninguém o marcou. Teve total liberdade para pensar e enfiar as assistências. Isso sempre foi seu forte, fez seu nome assim. Esse jogo foi exceção. Desde 2023 não joga absolutamente nada. O incrível é ter sido convocado pelo esquisito Diniz. Há preguiça da imprensa e do Diniz em analisar de verdade jogadores. Se fixam nos melhores momentos, não se atentam para o resto da partida.Veiga está com evidente problema. Físico ? Achei que fosse, mas parece que não. Preparo físico ? Sem dúvida. Só anda em campo, fazendo número. Ofensivamente, só mesmo as raras assistências. Faltas e escanteios mal batidos. Quando Romulo estiver mais forte e Filipe Anderson chegar, tem de ir para a reserva. Eu o tiraria já, e pensaria em Aníbal, ZR e Rios no meio, com mais liberdade para o Ríos. Piquerez: até 2023 foi formidável. Neste ano, horrível, com um jogo ou dois de exceção. Más línguas falam de desgaste fora do campo. Não me importa. O que importa é o que ele não tem entregue. Vanderlan está melhor. MR: chega, né ? Essa dobra de laterais não funciona. Mayke é um excelente lateral direito, e um fraco ponta direita. (Ah, Abel, Abel, …) Rony: teve um ano iluminado, que talvez nunca se repita. De ia ser negociado urgente. O pior é a sensação de que Abel não domina o vestiário. Os nomes acima são os chefes, os donos do time, jogam sempre, mesmo em péssima fase, e com reservas melhores. Ontem, Veiga só saiu porque pediu. Os idólatras do Deus Abel vão se horrorizar, mas Abel devia tirar “férias” por um mês, mas com obrigação de assistir às partidas em casa, sem o frisson dos estádios. Quando se está no meio de um furacão, não se percebe o que se passa. De fora, a visão é muito mais clara do que agachado, de cócoras, à beira do campo. Quem sabe perceba o que escrevi acima. Não sou dono da verdade, não ganho mais de R$ 3 milhões por mês, mas não aceito rótulo de corneta (a não ser como brincadeira, rs). Torço desde 1972, tomei muita chuva no Palestra Itália, Pacaembu e Morumbi. Vi times fantásticos, e times horríveis, nunca abandonando o time, mesmo nas filas de 77a 93, 2001 a 2008. Vi 3 técnicos excelentes: Osvaldo Brandão (o melhor), Luxemburgo (no início) e Felipão (no início). Abel estaria em 4o, para mim, não importando o número de títulos, porque dividiu os méritos com grandes jogadores no melhor de suas fases. Leila disse, empolgada como nós após o título Paulista, que o elenco estava fechado. Mas merece aplausos por não perder a oportunidade de mercado no ótimo Filipe Anderson, que certamente será um upgrade. Dizem que já há um zagueiro sendo contratado, também oportunidade de mercado. Palmas, se vier. E também se diz que haverá uma reformulação do elenco. Coisa impensável antes, posto que o nosso forte é o conjunto, a manutenção do time, entrosamento etc. Porém, em tudo há ciclos, que se iniciam e encerram. Abel pegou jogadores no início do auge de seus ciclos, inclusive Rony. Hoje, receio que alguns já tenham dado seu melhor e seria bom reformular. A exceção, talvez, seja Weverton, com péssimo 2023 e início de 2024. A partir do frango contra os gambás no frustrante 2x2 passaram a enxergar o que eu já via desde 2023: um decréscimo enorme. MAS, surpreendentemente para mim, depois da chuva de críticas, coisa rara em sua carreira, Weverton acordou e parece ter voltado à boa fase. Críticas, para quem tem personalidade, às vezes são benéficas. Ao invés de se abater, o Homem de valor reage e diz a si mesmo: “vou mostrar a todos que não estou acabado !”. Quem sabe se GG e Veiga, que já foram os melhores do time e hoje são os dois piores, passarem a ser criticados pela preguiçosa imprensa (que não trabalha direito, preferem manter o que se acostumaram), reajam e voltem a jogar bem. É difícil. GG parece afobado, estabanado, cometendo erros infantis. Veiga parece desanimado, alheio, ausente, talvez com a cabeça na Europa (para onde disse estar pronto). Dorival enxerga esse Veiga inoperante, não se apega ao passado, e o deixa fora da Seleção, com justiça. O pior é que Veiga parece não ter a mesma personalidade do Weverton. Ele mesmo já disse que na primeira passagem pelo Palmeiras lhe faltava confiança. Hoje parece aquele jogador. Não merece ser titular pelo que já fez. Futebol é presente. O passado já foi. Futebol não aceita desaforo: erros levam a derrotas."
    ]
}