{
    "jogo": "palmeiras-x-santos-042024",
    "data": "042024",
    "opinioes": [
        "Weverton e Endrick os melhores. Veiga e Lázaro nulos. Dez para todo mundo, especialmente para o barco foda no começo do jogo. Chuuuuuuuuuuuuupa, @Roberto!",
        "Abel é foda, eu sou corneteiro e nós somos tricampeões! Histórico! Baralhoooo",
        "tri campeão FALEM DO ABEL AGORA SEUS CRITICOS DE ABEL ABEL O MAIRO TREINADOR DO PALMEIRAS PORRA",
        "Campeão!!! Tri!!!!!!",
        "Chupaaaaaaa carralgoooo to loco É campeão nessa POORRA CADE CORNETADA? CADE? O HOMEM É FODA.. É A PANELA DO ABEL PORRA",
        "🏆🏆🏆🏆🏆🏆🏆🏆🏆🏆🏆🏆🏆🏆🏆🏆🏆🏆🏆🏆🏆🏆🏆🏆🏆🏆",
        "Tri campeão paulista !!!!!!!! 💚🐷🐽 Avanti Palestra!",
        "O tri que não vinha a 90 ANOOOS.. que emoção..",
        "Campeãoooooooo!",
        "TIME JOGOU PRA CACETE HOJE!!! Obrigado Abel, ouviu nossas oracoes. 3 zagueiros o baralho",
        "Depois de 90 anos, somos tri novamente! 🏆🏆🏆 Weverton e Endrick foram monstruosos!",
        "Agora é que a dobradinha não vai mais acabar!!! Soltando a corneta! É campeão Me rendo! Vamos aos trancos e barrancos, rumo ao mundial, o Abel tá treinando pro mundial. Ele tem um plano!",
        "10 para todos mundo e 9.9 para Veiga, Lázaro e Zé Rafael.",
        "Jogaço digno de uma final… parabéns especial pra Weverton que fechou o gol, Endrick que acabou com o jogo, Flaco que foi muito inteligente, Aníbal incansável…. Veiga e Lázaro deixaremos a corneta pra uma próxima. Tri tri tri tri tri tri…..",
        "RUMO AO TETRA",
        "Endrick ainda jogou baleado. Esse moleque é foda demais.",
        "No comeco do jogo estava meio perdido na marcacao dos caras, mas quando entrou no jogo.... rapaz, que jogador!",
        "O que? Kkkkk Ele fez o que quem reclamava pedia, mudou o esquema ou você não viu? Campeão!!! Viva quem não passa pano kkkk",
        "Te amo Palmeiras!",
        "Abel eu te amo endrik você é o cara que vai me fazer torcer novamente pela seleção brasileira",
        "Menino Endrick é diferenciado mesmo... Weverton e Mike também fizeram gols...um cara a cara com o atacante e o outro embaixo da trave...",
        "Endrick é absurdo. Menção também a Flaco e Aníbal que foram muito bem. Veiga destoou, foi mal novamente. Rios e LG entraram bem demais, Rios um cavalo.",
        "Hoje não cabe qualquer análise! Campeão! Mais uma vez! Nota 10 para todo mundo.",
        "Parabéns ao Abel por abrir um pouco o time. Esse foi o pontapé inicial para virada.",
        "É CAMPEÃO!!! Endrick, já estamos com saudades, garoto. Weverton e Moreno jogaram muito hoje. Flaco não foi tão bem, mas deu assistência. Parabéns, artilheiro ! Abel hoje foi bem, que comece a variar mais o time taticamente.",
        "Mais um título, mais contra tudo e contra todos do que nunca! Parabéns a todos.",
        "Ao amigo que disse que não ia assistir porque estava desanimado, muito obrigado! A sua energia de bosta não atrapalhou esse time maravilhoso que é o Palmeiras. 10 pra todo mundo!!! É campeão!!!!",
        "Campeão c*r%lh#!!! Tricampeão seguido, eu tô muito chato hoje!!! Bora desfrutar!!!! Quem corneta, hoje é campeão! Quem não corneta, hoje é campeão tbm!! Que privilégio ser palmeirense!!! QUE PRIVILÉGIO MEUS AMIGOS!!",
        "Grande partida do Weverton. Teve falhas durante o campeonato, mas nos últimos jogos retomou a regularidade de sempre.",
        "",
        "Se passar o papa louco, leva uns 10 embora. Kkkk",
        "Parabéns a todos Mais um kk Tô até cansado",
        "1000 pra todos.",
        "Eu nao sei que bicho mordeu o Abel, mas eu ja estava extremamente surpreso com a escalacao inicial ai no primeiro tempo ele vai e tira o ze rafael!!!! PQP que final!",
        "Vencemos mais uma !! Pensando nas críticas ao elenco e ao Abel nos últimos dias dá mais gosto de gritar É CAMPEÃO!!!!!",
        "Mais um título pra sala de troféus. Gostei da postura, da escalação e da entrada do Rios logo na virada de tempo. Tivemos problemas, mas agora não é hora de debater isso. Parabéns Palmeiras, atletas, comissão e torcida.",
        "GERAL (dos antis) criticando a arbitragem e falando que o pênalti foi roubado. Na sincera opinião de vocês, o que acham??? Pra mim foi pênalti sim, muito.",
        "Épico hoje!!",
        "Foi muito pênalti.",
        "Abel tomou um chá antes do jogo, mas o efeito do alucinógeno passou ele olhou para o campo e falou, ué, cadê o Rocha? 😂 Beincadeiras a parte, foi ótimo hoje, parabéns papai Abel. Mais um título… vai ter que comprar um apto com 100 mts a mais ali no Jd das Perdizes só para guardar os troféus",
        "Foi penalti No Flaco eu não achei",
        "Que geral é esse? Só clubistas invejosos né? Não vi um palmeirense achando que não foi pênalti. Os rivais estão se mordendo tanto que estamos ganhando título atrás de título que qualquer lance é motivo para botar polêmica. Chupa gambás, urubus, bambis e sardinhas.",
        "Claro que foi pênalti. Tudo inveja da nossa hegemonia.",
        "Os dois lances foram pênaltis claros",
        "E a jogada do segundo gol? Flaco ajeitando a bola de novo de cabeça pra finalização (como no gol contra o Novorizontino) Jogada ensaiada e bem treinada É campeão, porra!",
        "Isso, esqueci de especificar.... geral dos antis, hehe. Pênalti claríssimo, e pra mim até aquele no Flaco também foi.",
        "Flaco é CRAQUE com a bola na cabeça. E um pereba com a bola nos pés. Se ele treinar melhor a condução e finalização com os pés, rapaaaz será o melhor centroavante do país.",
        "Penalti indiscutivel. Santista reclamar de arbitragem hoje, tem que rever o VT do jogo e ver como o Claus inverteu faltas e nao adotou o mesmo criterio pros dois times (desfavorecendo o Palmeiras)",
        "Passando só para dar PARABÉNS aos colegas que, ao contrário de mim, tiveram coragem de assistir o jogo. Confesso, meu coração não ia aguentar. Vou assistir o teipe completo agora. PARABÉNS A TODOS !",
        "Tem animal que acha que a burrice do defensor faz não ser pênalti. Discutir este pênalti e discutir com a imagem.",
        "Jantar hoje vai ser sushi",
        "Sem falar que antes do goleiro o defensor já desloca o Endrick de um jeito que se fosse no meio campo o juiz daria a falta sem nem piscar, depois o goleiro esquece a bola e vai só no corpo do Endrick, se fosse contra o Palmeiras nem teria VAR era cal direto.",
        "Abel fez tudo que a torcida pediu até os 70 min, aí meteu Luan e M. Rocha só pra enlouquecer os cornetas e dar uma emoção, sabe muito. 10 pra todos!!",
        "Esperando seu parabens directionado ao nosso arqueiro.",
        "Vim só pra ver quantas páginas o tópico tinha, não surpreende que sejam só 4. Que dia difícil pros antis…",
        "",
        "É campeão, porra, ou melhor TRICAMPEÃO. Estou sem condições de fazer qualquer tipo de análise agora, estou bebadaço,..... É campeão",
        "Elenco e comissão honram o manto. Fizeram algo que grandes jogadores nesses 90 anos não conseguiram. Menção especial a Weverton, Rios, Mayke, Endrick e Anibal. Por fim, ao cara que conduz o elenco e tem o time na mão. Pardal, sabotador e paneleiro!",
        "Fizemos uma grande partida, sofremos muitos riscos na direita outra vez no mano mano com o ponta deles (bom jogador aliás), o Anibal tem de ser estudado o cara tá em todo lugar do campo e meteu o gol do campeonato ainda por cima, falei uns tempos atrás que o que gastaram valeu cada centavo.. Flaco não fez gols nos últimos jogos mas vem sendo importante com escora de cabeça para assistências, num time que cruza muito na área é imprescindível ter um jogador assim com bom jogo aéreo (achei pênalti em cima dele no lance do zagueiro foi só nas pernas). Um tri campeonato sensacional, parabéns aos jogadores e comissão",
        "Antís em que sentido??? Tá querendo dizer o que com isso? Quem quer o Palmeiras melhor cada dia é antís? Antís o que? Tá duvidando da palestrinidade de alguém???",
        "Grande jogo do Palmeiras, mais um título dessa geração histórica. Feliz demais.",
        "É campeão rapaz isso não faz sentido falar em anti aqui!",
        "Gata.",
        "Hoje vamos bater palma pra tudo até pra Leila, amanhã voltamos a ser palmeiras todo dia!",
        "Final nao se joga, final se ganha, e novamente nossa 3 academia foi la' e se superou e deu show. De forma mais objetiva, gostei muito do esquema de jogo apesar de acreditar que nao foi o principal fator no dominio do jogo a maior parte do tempo, ja que da parte de vista vontade, os nossos jogadores nao perderam uma dividida.",
        "Luis Guilherme entrou muito bem no jogo novamente. Merece mais chances.",
        "Não é porque ganhamos que simplemente viramos o Real Madrid!",
        "Essa foto e' de 2023. kk",
        "A torcida deu um show hoje, hein. Que coisa linda de se ver.",
        "Eu gostei da participação do Rios e ao mesmo tempo preocupado com Zé Rafael, Rios entrou e não tirou o pé tava com sangue nos olhos",
        "Bom demais ser palmeirense. Que momento! Fizemos todos os rivais de vice de 2020 pra cá. Bora buscar o tetra inédito ano que vem!",
        "Abel fez o que os \"antis\" queriam hoje. Como tem torcedor tonto, acha que quem nao concorda com o Abel em determinadas situações é anti. Ganhamos DE NOVO sem dobra na lateral.",
        "É campeão e jogando muito bem!!! Se tivesse perdido por ter levado um gol no ultimo minuto e depois perdido nos penaltis esse tópico já estaria na pagina 50. Mas ganhamos para nossa alegria e para desesperos dos cornetas que só gostam de destilar seu ódio contra a diretoria, abel e atletas!!!!",
        "quem dera que todo mundo que ficou cornetando aparecesse no mínimo para bater palmas e reconhecer o bom trabalho feito para chegar até o tricampeonato paulista. Mas capaz de virem aqui e dizer que foi só sorte ou desmerecer o adversário.",
        "Tem tudo para ser o substituto do Endrick. To dizendo isso desdo começo do ano, mas infelizmente ele não começou o ano bem. Mas ainda é novo e já está dando a volta por cima.",
        "O povo preocupado com quantidade de páginas. Kkk Vão pra rua, gritem igual malucos e amanhã vão trabalhar sem voz. É uma ótima sensação!",
        "Foi sem querer, mas sem querer também e falta. Houve contato e o contato foi suficiente pra derrubar o Endrick. Mas é claro que os antis vão se apegar a isso pra desmerecer o título do Palmeiras.",
        "Terminou o jogo com Rony e Marcoss Rocha em campo, além da famigerada dobra de laterais. Se tivesse tomado gol você ia estar xingando.... KKKK, mas ta valendo, hoje é festa,",
        "O jogo foi muito duro. Os caras tem uma bela dupla de volantes que conseguem impor fisicamente e são muito técnicos. No geral, jogamos muito bem, apesar de alguns sustos",
        "Passei aqui só pra falar que se o Abel errou alguma vez na vida eu não me lembro, e que se ele quiser podemos jogar com 3 laterais direitos, três laterais esquerdos, mais o Rony e o Brendon Lopix! Tricampeãaaooo!",
        "Onde já se viu uma coisa dessas? Ganhar só de dois? Nos anos anteriores foi de quatro. Que decadência! (Só para não dizerem que não houve cornetada). Agora falando sério, tricampeonato (de verdade, seguido) é algo raríssimo. Mais uma vez estamos vendo a história ser escrita. Desfrutemos! Parabéns a toda a família alviverde.",
        "Jogo mais aberto do que eu imaginava. Primeiro jogo que gostei de assistir no ano, bastante dinãmico e com várias chances de gol. Poderia ter sido um jogo de 5 gols facilmente. E melhor de tudo, fomos campeões. Obs: gostei da homenagem ao Abel, ele ficou visivelmente emocionado. Obs: gostei do esquema de jogo sem 3 zagueiros, embora preferisse o Rios ao Lázaro.",
        "Se fosse para os penais, não tenho dúvidas que perderíamos.... rs",
        "Palmeiras campeão Ganhou porque o Abel \"ouviu\" a torcida. Partida gostosa de assistir. Será? Precisávamos vencer e abrimos mão da solidez defensiva. Vencemos, então tudo certo. Porém dependemos de um atuação nota DEZ do Weverton. Vencemos e jogamos bem. Porém o Santos, na segunda divisão, também jogou bem e poderia ter feito um ou dois gols e levantado a taça. O Paulista não foi vencido somente hoje. Ele começou a ser vencido desde de janeiro, com três zagueiros ou dobras de laterais. Durante o campeonato fizemos muitas partidas sólidas, com zero risco e vencemos. Não podemos confundir a emoção de uma partida d final, com cada cheia e toda atmosfera com uma partida de meio de tabela. Hoje fomos campeões. Muitos críticos dizendo: Abel nos ouviu. Esqueçam, Abel é um grande treinador, que privilegia o resultado e a consistência da equipe. Não esperem contra o Vitória, no próximo sábado, ver o Palmeiras tão exposto comigo foi hoje.",
        "Anos passados era inimaginavel chegar em uma final, mesmo que de estadual. E calhar chegasse, contra um rival era poucas as chances de vencer. Quanto mais virar uma decisao Como as coisas mudaram. Nunca deixem de comemorar",
        "Weverton - Lenda, partida perfeita. Maike - partida monstruosa pena ter perdido as oportunidades cara a cara. Gomes - Parece ter jogado lesionado, mas foi excelente como sempre. Murilo - Partida seria e segura. Piquerez - Uma partidaça espetacular, ele voltou a estar em alto nível. Aníbal - gol de titulo com menos de 4 meses de clube, esse cara vai longe por aqui, imaginava ele mais defensivo, vejo ele raçudo, e chegando junto, mas ao mesmo tempo vai ao ataque bastante, é a reposição perfeita para o Danilo. Excelente partida. Zé - muito mal na partida, mas tem muito crédito ainda. Veiga - apagado na partida, mas em momento chave que foi o pênalti fez a parte dele e não tremeu. Precisa melhorar, mas é o Sr decisão do Palmeiras. Endrick - Mais uma partida de craque, desequilibrou o jogo. Lázaro péssima partida, no momento feliz que ele não fique ao fim do empréstimo, cabe a ele mudar isso. Lopez - partidaça, foi excelente no pivô, e assistências. Aguerrido. Luis Guilherme - excelente, entrou bem na partida, vai pedindo passagem pra ser titular. Luan - Seguro e ok. Rocha - não comprometeu, mas não colaborou tbm, regular. Rios - Vem numa excelente sequência, hj não tão bem quanto em outros jogos porque entrou para destruir jogadas e marcar e costuma ser melhor construindo, mesmo assim ótima partida, melhor que o Zé nesse ano, vai merecendo a titularidade. Rony - partida ok. Abel - ídolo, o maior de todos os tempos em nossa história, mas o bicho é teimoso demais, no fim fez seu esquema preferido e quase toma um gol.",
        "Acabei de assistir o jogo agora. O time jogou com muita raça, como não foi no primeiro. Parabéns ! Weverton. Foi o goleiro de 2 anos atrás. Perfeito. 10. Mayke. Excelente. Anulou Guilherme, criou muitas jogadas. Quase fez gol, que Gil salvou na linha. Salvou um gol na linha. 10 GG. Melhorou, mas quase entrega um gol. 6 Murilo. Bem. 7,5 Piquerez. Voltou ao seu melhor. Bem na marcação e no ataque. 8,5 Aníbal Moreno. Correu demais, marcou muito e fez o GOL DO TÍTULO. 9 ZR. Abaixo do normal. 5 Veiga. Destoou. O pior do time. Deve estar machucado e só entrou pela possível disputa de pênaltis. Só cobrou o pênalti e mais nada. Não fosse o pênalti, seria ZERO. Fica com 2 Endrick. Monstro. Conseguiu o pênalti salvador na velocidade. Criou muitas jogadas com categoria. 10. Flaco Lopes. Muita RAÇA, como pedia Abel. Deu passe de cabeça para Mayke quase fazer gol, salvo na linha. Assistência para o gol do Aníbal. 10 Lázaro. Não foi mal, mas abaixo da média dos colegas. 5 R. Rios. Muita movimentação, melhor que ZR. 7 Luiz Guilherme. Entrou com confiança, na sua posição, solto pelo meio. 8 Luan. Seguro. 7 M. Rocha. Não comprometeu, pouco tempo. 5 Rony. O normal: correu. 5",
        "Eu nem sei explicar o sentimento de viver este momento que estamos vivendo. Parabéns pra todos. Mais um título. Inacreditável. Como sei que nenhuma hegemonia dura para sempre, quero aproveitar essa ao máximo e contar aos meus netos.",
        "Que salvada do Mayke"
    ]
}