{
    "jogo": "palmeiras-x-red-062024",
    "data": "062024",
    "opinioes": [
        "Avanti Palestra! 💚🐷🐽",
        "É nois 3 pontos Boa partida GM surpreendeu no primeiro tempo. Foi muito bem",
        "Jogo dificílimo, RB é um bom time.",
        "Bom jogo. Bastante volume ofensivo, principalmente no primeiro tempo, mas perderam gols demais. Defensivamente sofreu mais do que devia.",
        "Vitória merecida e importantíssima, +3 pontos pra conta! 🐷👊🏻",
        "",
        "Otimo primeiro tempo, so nao leva 10 porque perderam muitos gols. Segundo tempo o RB se arrumou e fechou a avenida pelo lado do Estevao mas mesmo assim fomos mto bem. No fim mais 3 pontos, e mais um jogo bom do time. Estao todos de parabens. E se preparem porque o gol do Rony lhe garantiu mais uns 15 jogos de titularidade.",
        "",
        "Primeiro tempo foi um baile, mas faltou o principal: gols. Rony já sabemos, muito vigor, resiliência (erra, erra e não se abala), mas técnica zero. No segundo decaimos pelo cansaço, o que é normal, quase pagamos pelo desperdício, mas conseguimos o resultado. No geral, bom jogo.",
        "Bom jogo do Palmeiras, ótimo 1ºT, se conseguir ser um pouco mais efetivo, melhor. Destaco Aníbal Moreno, o melhor em campo pra mim, que jogador fantástico.",
        "Volume de jogo imenso. Mas tem.coisas a serem corrigidas: melhorar índice de conversão das chances criadas, alguns vacilos no meio e defesa. Mas.o time está evoluindo e encorpando. Mais 3 na conta numa rodada quase perfeita. Até domingo.",
        "Jogo contra o Bragantino sempre tem momentos de muita trocação. Muitas chances criadas, pouquíssimas aproveitadas. Esse é um ponto pra melhorar.",
        "E o melhor em campo foi... Sem mais.",
        "Bom jogo. Bragantino é um bom time. Fabinho deu uma acertada no posicionamento do meio. Gabriel Menino fez uma partida muito boa. Estavao no primeiro tempo matou a pau. Veiga e Piquerez voltaram a jogar, na hora certa. A zaga me preocupa, mas vamos que vamos. Rony faz as melhores e piores jogadas do jogo, figura demais !!! Bora Parmera !!!",
        "",
        "1o tempo incrível. Melhores: Estevão, Veiga e Dudu Piores: Rony e Menino.",
        "Só ganhamos por causa do Rony. Man of the match.",
        "Primeiro tempo bem demais, era pra ter feito no mínimo 3 gols. Segundo tempo o time cansou. Vi muita gente descendo a lenha no Rony mas eu particularmente achei que ele foi bem, assim como o Menino. Gostei do jogo dele. Estevão é craque. Lopes já entrou cansado. Ele é o único jogador Argentino sem raça, impressionante. Prefiro o Rony apanhando da bola e tentando dar bicicleta do que ele cara, juro, o Rony pelo menos dá trabalho pra zaga.",
        "Mais uma boa partida. Aliás foi um bom jogo, dois times tiveram chances Estevão é muito diferenciado. Tem tudo pra ser um craque. Time ta perdendo muito gol, mas sinal que tá criando bem. Uma hora a precisão volta.",
        "",
        "Teríamos matado a jogo já no primeiro tempo não fosse aquele pseudo-centro avante. Segundo tempo ridículo perto do primeiro. Estevão fominha em dois lances. Valeu pelos três pontos.",
        "Rony meteu gol e fez otima partida, Menino também Estevao é após Neymar a maior revelacao do futebol Brasileiro",
        "Veiga aumenta a frente como o jogador que mais vi fazer gols com nossa camisa : 92. Rony chega a 67, iguala a Oséas e é o 6º que mais vi marcar.",
        "Rony é pior que o Borja",
        "Proxmo jogo o Veiga chega nos 300 jogos",
        "Não dá para cobrar do Flaco alguma coisa se ele entra para jogar ao lado de Fabinho, Aníbal, Garcia, Menino e Jhon Jhon Gostaria de ver ele jogando junto com o Estevão e o Veiga",
        "Galera desanimou depois do gol do Rony 😂",
        "Rony precisou de umas 5 chances para marcar. E esse e' o problema. Num jogo como hoje onte tivemos volume meio que foi no limite para ele marcar. Em outros jogos onde as oportunidades sao escassas ai complica.",
        "Para vai! o Rony foi Horrível! perdeu 3 gols imperdíveis! Atrapalhou outros 2 ou 3. O gol não muda absolutamente nada disso. tropeca na bola sozinho",
        "Um primeiro tempo muito bom, conseguimos produzir muito, mas estava com um buraco no meio campo entre os volantes e defesa que o adversário teve chances, inclusive no segundo tempo fizeram o gol assim... O Estevão jogou muito de novo, principalmente no primeiro tempo, merecia aquele golaço, uma pena que não fez. Rony é isso aí, correria, marcação, perde gols adoidado fáceis ou difíceis, mas talvez a sua maior qualidade seja a persistência, acabou fazendo o gol que foi treinado para o jogo, se o cara fosse um pouquinho mais atencioso para treinar finalizações a torcida teria ele como um ídolo pelo que se doa, mas essa limitação técnica dele acaba deixando a gente sempre com o pé atrás. 3 pontos importantíssimos, nesse campeonato precisa das vitórias, os empates não servem de nada, tem de jogar assim.",
        "100% E em teoria, o Abel colocou o Vanderlan para dar aplitude e tentar cruzar pro Flaco, mas isso nao aconteceu porque nao tinha mais entrosamento dos jogadores do meio pra frente.",
        "Mudou sim, ganhamos 🙂",
        "Ganhamos apesar do Rony",
        "Primeiro tempo muito bom, deu muitos espaços mas também jogou bem, o Rony perdeu muito gol, MUITO GOL... O Estevão é um MONSTRO, me impressiona muito mais do que o Endrick, na verdade eu acho que a saída do Endrick fez bem ao palmeiras porque o Veiga voltou a melhorar pois não está mais na mesma posição que o Endrick jogava e o time não está mais só jogando a bola no Endrick e seja o que Deus quiser. Anibal Moreno é outro MONSTRO, que jogador meus amigos, tem 16 pulmões e marca demais, tá doido... Dupla se zaga segura. Gabriel Menino não é ponta, não é volante, não é meio campo, talvez seja bom tentar de goleiro. Zé Rafael achei meio apagado, meio abaixo do normal hoje. Enfim, estou feliz que tem alguns jogos que o Palmeiras está apresentando algo que não estava antes, FUTEBOL. Com a chegada do Felipe Anderson, Maurício e o Dudu começar a ter chances, o time tende a ganhar MUITAS opções... Não sei até que ponto o palmeiras precisa de um atacante, tendo em vista que o Abel não abre mão do Rony, vai ser só mais um que vai mofar no banco caso não seja um Halland.",
        "O time precisa de alguns ajustes, mas melhorou muito em relação ao mês passado. Se tudo correr bem, já seremos líderes na próxima rodada. E o time se sente muito confortável jogando no topo da tabela.",
        "Eu no lance do Estevão limpando a área",
        "O Estevao perdeu um gol feito na frente do goleiro, ele tambem foi mal? O Veiga fez 1 e perdeu 2, também foi mal? O Rony correu para um diabo, fez bons passes, teria saido com 1 gol e 1 assistencia se o Veiga nao tivesse perdido 1 gol Voces tem tesao em criticar o Rony todo dia",
        "Mais 144 e ele alcança o Eduardo",
        "acho bom os jogadores da selenike ficarem de olho aberto que daqui a pouco o estevão está chegando.",
        "Mano, o Estevão nem deveria estar aí para comparação, o moleque é anormal...haha!",
        "Melhorou mto nesses últimos jogos",
        "A comparação é bizarra mas hj ninguem jogou mal e novamente graças ao Rony saímos com mais 3 pontos voces que detestam ele tem que lidar com isso rs",
        "Hahahahahahahaha serio? você só pode estar brincando… O Estevão driblou uns 15 ali. você só pode estar brincando. Enquanto o Estevão vai costurando tudo mundo o Rony não consegue dominar um passe de 2 mestros. Só pode ser piada!",
        "Concordo, sem dúvida. Mas acho que ele precisa também mostrar mais sangue nos olhos. Ou ele é MUITO lento ou já entra cansado.",
        "Reveja o lance do gol que o Veiga perdeu. O imbecil do Rony estava impedido, para variar. O Lance seria invalidado porque ele não sabe sequer se posicionar fora da linha de impedimento. porque? porque ele é MUITO BURRO!",
        "O flaco marcou o 4º jogo passado, galera adorou. Gol do Rony hj definiu o jogo. Duvido que flaco faria. Ganhamos graças ao Rony 🙂",
        "Vinicius Jr gosta da esquerda, com o Estevão na direita e o Endrick no meio dá pra fazer uma bagunça. Se o Neymar não tivesse desistido da carreira e fizesse a 10, ia ficar divertido. Mas quem sabe o Luis Guilherme... 🤔",
        "você não gosta do Ronny? Não tinha percebido!!!",
        "O time vem melhorando jogo a jogo, precisa caprichar mais nas chances que cria, e com o tempo, ajustar melhor a marcação, mas estamos no caminho...",
        "Ou está desmotivado, ele sabe que pode fazer o que for, ele não vai ganhar a vaga de Rony",
        "fiquei feliz de ver o veiga comemorando dando patada na bandeirinha. sinal de que ressuscitou mesmo. se o rony perder gols mas o time continuar jogando como está não me incomodo (exceto as cornetadas na hora do jogo porque ai não tem jeito).",
        "Da desespero ver esse ameba em campo tropeçando sozinho na bola",
        "O Abel está conseguindo extrair do Estêvão mais do que extraiu do Endrick. Neste momento, o moleque é titular absoluto. Que loucura revelar dois jogadores assim em seguida. O Palmeiras vai se beneficiar muito disso algum dia, porque esses dois aí nasceram pra fazer história.",
        "É isso! Acho interessante também dizer que o zagueiro da base acho que Naves o nome, tá evoluindo bem com confiança, tem velocidade... Tô gostando muito. Eu entendo que tá chegando o Felipe Anderson, talvez o Maurício???, mas o Estevão nessa evolução tá com cara de titularidade. É bem verdade que eu não conheço o futebol do Felipe Anderson, ainda aqui no Brasil. Bom pelo menos na direita acredito que logo logo já não precisa mais de dobradinha o que não vai faltar são excelentes opções por la O que falta mesmo é um cérebro no nosso centro avante. Ou que subam outro da base! Pra tá errando igual menino melhor é um menino que pelo menos vai aprender com os erros e evoluir!!! Zé Rafael tá um pouco abaixo do normal.",
        "Vou na contramão dos colegas. Gostei do jogo do menino.",
        "Também achei que jogou bem. Abel encontrou uma boa solução parcial para a ausência do Lázaro, ainda mais com o Mayke pelo outro lado.",
        "O Rony é grosso, mas o encaixe desse time é com ele de atacante. Flaco e Rony têm características completamente distintas e beira a insanidade pedir a troca de um pelo outro nesse esquema ou achar que isso vai mudar para melhor o time, quando, em verdade, mataria essa sequência de evolução e de boas atuações. Não quer dizer que Flaco não possa ser titular do Palmeiras, mas definitivamente não é nesse time e com essa forma de jogo de agora. Aliás, esse Palmeiras dessas rodadas recentes de campeonato brasileiro é muito mais vistoso e gostoso de assistir do que qualquer jogo do Paulista, que ganhamos com Flaco titular.",
        "Rony perde gol fácil, e faz gol difícil... se alguém conseguir me explicar o porquê disso, eu agradeço.",
        "O tópico é sobre o pós-jogo, ou sobre o Rony??? Não entendi... Acredito que seja sobre o pós-jogo, e assim sendo, digo que gostei muito. Do jogo todo, do time todo (inclusive do Rony, que, inclusive, fez um gol). Jogo bom, aberto, corrido, muito volume, várias chances... é assim que a gente gosta! Nota 10 pra todo mundo. Destaque para o time todo.",
        "O Rony jogou hoje? Jogou. Então falar do Rony agora é pós-jogo.",
        "Ja passou o Eduardo em gols hein kkk",
        "Olha, no tópico durante o jogo só falavam do Rony. Acho justo falar dele no tópico do pós jogo considerando-se que ele marcou o gol da vitória.",
        "E ganha menos ($) ? 😬",
        "E nao aceitou contrato de outro time depois voltou atras,... 😬kkkk",
        "Mais uma excelente partida, o time acordou no momento certo, vamos jogo a jogo. Em busca da 5º vitória seguida contra o juventude no Allianz.",
        "Kkkkkkkkkkkkkkkkkkk Por isso é o Rony Rústico ídolo 💚 💚 💚",
        "",
        "Um prazer ver o jogo de hoje. Me perdoem, mas se melhoramos a precisão lá na frente é um caso sério de empolgou.",
        "Mais um ótimo jogo, principalmente no primeiro tempo com muita intensidade e volume. Quando o time joga coletivamente bem dificilmente alguém joga mal individualmente. Mayke é excelente. Piquerez voltando a jogar muito. Anibal lembrando o Danilo como motorzinho do time. Veiga já podemos dizer que voltou a boa fase. Menino boa partida. Estevão o foguete na ponta. Hoje foi puro suco de Rony rústico. Desde que ele chegou aqui e no auge dele é assim. Tropeça e se enrola com a bola, perde gol, mas se mata de correr no ataque e sempre deixa o dele que muitas vezes é o gol decisivo. Sempre foi assim aqui, não sei porque só agora tão nessa pegação. Por isso é o nosso Rony Rústico. Fabinho entrou bem. Obs: O gramado nunca está cem por cento verde, não sei o que acontece. Sempre tá com uma coloração marrom. Obs 2: Mais uma bandeirinha de alto nível.",
        "",
        "Não consegui ver o jogo ontem. Acabei de ver os melhores momentos e parece que amassamos o Braga. Só não foi goleada porque perdemos muitas chances, mas só perde quem cria, então o time está de parabéns ! Parabéns ao Veiga que, parece, ressuscitou mesmo ! Nossa ! O que é esse Estevão ???",
        "Estevão maravilhoso, não tava tendo marcação dobrada ate o segundo tempo, mas não pode errar aquele gol. DITO ISSO RENOVE COM ELE E COLOCA A MULTA ACIMA DE 100M RONY sendo rony, perde 5 gol e faz 1, mas hj ele deu 2 passes bons 1 para o menino e o 2 para o estevão que demorou para se jogar. como ja disse hj ele pensou mais do que geralmente faz que é baixar a cabeça e chutar do nada e torcer para ir no gol. ja disse RONY treine finalização e TENHA CALMA com a bola nos pés sem afobação. menino achei bem interessante na ponta esquerda, anibal e muito bom. naves não comprometeu",
        "Nota 6 para todo mundo. Nota 10 para o Rony, que sozinho trouxe esses 3 pontos debaixo do braço para a gente.",
        "Uma pena absurda o Estevão não tem feito aquele golaço E o rony é isso ai mesmo, quando menos toque der na bola melhor Volume de jogo sensacional",
        "Concordo com tudo. Mayke não tem como ser reseva, hoje ele defende e ataca melhor que o MR. Veiga voltou a jogar bem. Rony eu sei que ele bem é isso ai, ele \"bem\". Eu nao gosto e nunca gostei, mas ele realmente é isso ai kk",
        "O time nesses 3 jogos criou um volume de jogo absurdo era pra ter goleado nos 3 jogos que continue assim, a postura tá completamente diferente",
        "Detalhe que a gente reclamou do Rony por um (ou dois?) gols perdidos e um erro feio de domínio na lateral Mas o pior gol perdido foi aquele do Veiga, o segundo pior foi um pelo Menino",
        "A questão do Rony é bem simples. Ele é extremamente limitado, porém quem briga com ele pela titularidade também é (Flaco Lopez). Ou seja, hoje tirar o Rony não resolve nada, resolveria se trouxesse um 9 de grande qualidade.",
        "Tá ótimo. Passou da bolinha que estava jogando para jogos muito bons. É isso que a maioria estava cobrando, não era espetáculo como alguns deturpavam.",
        "Eu lembro de ficar impressionado quando surgiu o Endrick na Copinha... com o Estevão, estou mais ainda, ele é muito rapido e habilidoso. Que pecado não sair aquele gol no primeiro tempo.",
        "O time nesses 3 jogos criou um volume de jogo absurdo era pra ter goleado nos 3 jogos. Concordo. A postura tá completamente diferente Discordo. Sinceramente não vejo diferença na postura. Vários jogos que o Raphael Veiga desempenhou abaixo (ofensivamente). Eu vinha aqui no dia seguinte, e escrevia que ele não tinha jogado tão mal assim (pelo menos pra mim). O Palmeiras (salvo engano de minha parte) vem no mesmo esquema que jogou contra o San Lorenzo (cheguei a escrever erroneamente, Del Valle). Foi: Estevão, Luis Guilherme, Raphael Veiga e Endrick... e o time jogou mal. E a culpa não foi pela postura.... Luis Guilherme correu bastante, Raphael Veiga idem, e o Estevão foi bem marcado... San Lorenzo também jogou bem, o que dificultou. Porém voltando ao cerne, \"antes\" e agora. É a mesma coisa... só que com evolução, tiveram um tempo pra descansar e treinar... Piquerez chegava fez vários jogos abaixo... ...chegava da mesma forma e errava muito, postura? Ou acima, mais treino, descanso, volta da confiança, ansiedade por uma convocação que não veio... ...jogadores não estão isento de problemas de cabeça só porque ganham bem. Enfim. O Palmeiras (atual), tem um trabalho muito bem feito por trás dos jogadores. Palmeiras acabou de vender: Luan (jogaria em muitos times aqui). Luis Guilherme, um ótimo prospecto, que pode ter um futuro brilhante. Endrick, jogador de seleção... E está competitivo... Graças ao trabalho de sua equipe. Vamos ganhar algum dos três campeonatos esse ano? Não sei, não tenho a menor ideia. Mas, acredito que seremos competitivos. E ainda teremos um bom futuro; se continuarmos assim.",
        "E o dominio no peito no lance do gol? Parece até que é fácil. Esse moleque é muito diferente. Não lembro de um jogador tão habilidoso assim no Palmeiras, e detalhe, ele finaliza muito bem. Em termos de habilidade que eu me lembre talvez o Djalminha",
        "Depois do último jogo comentei sobre a clara mudança de postura do Palmeiras, que mesmo jogando fora de casa pressionou com linha alta algumas vezes, tentou sair jogando com frequência pelo chão, etc, coisa que até pouco tempo atrás era impensável. Esse tipo de jogo, principalmente nessa fase de transição de outro modelo que o Palmeiras praticava, naturalmente vai gerar mais riscos, vamos eventualmente tomar gols como poderíamos ter tomado algumas vezes ontem e até perder pontos. É o custo do processo e o custo de praticar um futebol mais ofensivo. Qualquer quebra de linha e o adversário vai ter um ataque promissor a disposição. Óbvio que, com maior encaixe, tomar essas quebras será mais difícil e não nossa exposição tende a ser menor que foi nesse jogo. De qualquer forma, eu aceito tranquilamente esses riscos em troca desse futebol mais agradável de assistir. Agora, todo mundo tem que entender que estamos num processo de transição, não é no primeiro revés que vamos ter que mudar as coisas porque tá tudo errado.",
        "Fato! 😂",
        "Além do Rony Rústico aparentemente estar voltando a jogar perto do que jogou em 21, 22 e parte de 23, o sistema ofensivo como um todo parece que está voltando ao nível de 22 e parte de 23. Posso estar errado e ser coincidência mas acredito que o Endrick estava \"atrapalhando\" o ataque e travando o sistema ofensivo. Com ele o Abel adaptava o esquema pras características dele que são a força e arrancada. Quando ele jogava na ponta não rendia muito porque não tem o drible leve e fácil como o Estevão, que dribla naturalmente. Então jogava mais pelo centro caindo pelos lados e com liberdade pra flutuar no ataque, e quando pegava na bola ele já partia pra cima usando a força e arrancada, poucas vezes ele soltava a bola. Isso acabou prejudicando muito o Veiga por exemplo. É até estranho falar isso que ele de certa forma atrapalhava o sistema ofensivo como um todo mas futebol não é simples e tenho essa impressão. Agora jogamos com o Estevão na ponta, que é verdadeiramente um ponta legítimo com drible leve e fácil e velocidade, Veiga comandando o meio e caindo por aquele lado e lembrando a parceria com o Dudu, Rony abrindo espaço e soltando a bola no ataque e falta definir quem joga pela esquerda caindo por dentro como foi o Lázaro. Pode ser o Dudu ou o Felipe Anderson, porque muitas vezes esse ponta esquerda vai por dentro junto com o Veiga pra abrir espaço pro Piquerez com o Rony na frente e o Estevão na direita. É parecido com o time de 22 que tinha Veiga, Scarpa, Dudu e Rony e o do ano passado com o Artur no lugar do Scarpa. Além do Endrick que de certa forma travava o ataque ele também perdeu o foco aqui depois do título paulista, não lembro de nenhum grande jogo depois disso. E também essa melhora no jogo coletivo do ataque que é nítida desde o jogo contra o Criciúma pode também ter a ver com a pausa com descanso e o trabalho do Abel nesse tempo, porque contra o Botafogo de Ribeirão e San Lorenzo o futebol foi triste.",
        "pra mim é mais fácil encaixar o time com os dois juntos (tipo na época do luiz pagodinho) do que um substituir o outro. o flaco nunca vai fazer a correria do rony, e o rony nunca vai finalizar como o flaco.",
        "Na verdade o Rony não dominou 2 vezes a bola e deixou sair..domínios fáceis acho que até meu cachorro faria.além disso perdeu gols incríveis como a cabeçada que ele fez justo no movimento do goleiro, quando o mais facil era no contra pé. ..mas o pior de todos foi na roubada do Veiga..ficou tudo aberto.7 mts de gol e..não torço contar ele. Comemoro muito os gols...mas.sou da época da fila vi muito jogador ruim...e afirmo Rony tecnicamente e um dos piores",
        "O Flaco é tão limitado assim? Mesmo não sendo craque, creio que o nosso aproveitamento nas finalizações para o gol melhoraria muito só de trocar o Rony por ele, principalmente com bola aérea (e o time cruza demais na área). Ontem o Flaco quase fez um gol na única oportunidade que teve (um cabeceio depois de um cruzamento). Eu daria uma sequência pra ele. O problema é perder a pressão que o Rony faz e, aparentemente, isso é fundamental no esquema do Abel, alem de puxar os zagueiros, principalmente pro Veiga ter espaço e chegar finalizando.",
        "Mais uma grande coletiva do mestre. 13:45: O sorriso de alegria explicando a tática. 16:15: Explicando a tal dobra de lateral que nós meros mortais da bola reclamamos (eu não reclamo tanto porque confio no que ele faz e normalmente dá certo), e falando sobre as características do Rony e Lopez que eu e vários outros aqui sempre batemos na tecla tentando abrir os olhos de quem reclama por reclamar, ou só persegue, ou tem birra do Rony. Aulas de Dom Abel Ferreira 😎"
    ]
}