{
    "jogo": "palmeiras-x-athletico-052024",
    "data": "052024",
    "opinioes": [
        "Apesar de algumas decisoes em relacao ao time titular, ate que o time jogou bem no primeiro tempo. Mas o Veiga, que ha mto tempo nao vem bem (apesar do bom jogo no Uruguay) perdeu o penalty e o time entrou em parafuso. Ai veio o gol do atletico e ja era. O time que ja nao conseguia atacar por lado nenhum ficou esteril em campo. O Abel precisa decidir o que vai reinar nesse time, meritocracia ou vai continuar com os preferidos. LG fez um otimo jogo no Equador e no proximo jogo foi pro banco. Rony fez um otimo jogo no Uruaguay e no proximo jogo foi titular. Um aviso para nao se iludir com esses jogos contra times nivel segunda divisao como o Liverpool.",
        "A diretoria tem que desfazer a panela. O Abel não vai preterir seus preferidos Cabe a direção agir Essa panela tá prejudicando Tem gente melhor pra jogar Boa sorte e placa pra alguns ai",
        "Nota 4 pro time inteiro, nota 2 pro Veiga. Nota zero pra Leila por insistir nesse lixo de Barueri, é deprimente ver todo jogo aí vazio. A torcida palmeirense ODEIA Barueri",
        "Por favor, fechem essa Arena Barueri, o time não consegue jogar ali. Nota zero para o Veiga, pior partida dele no ano. No mais, o time precisa de uma chacoalhada, porque não está funcionando com essa formação e jogadores.",
        "Faz quanto tempo que o Palmeiras não ganha de um bom time?",
        "Desde o ano passado provavelmente.",
        "Hoje jogou como um time juvenil. Implorou pra tomar gol de contra ataque, perdeu 200 bolas no meio, não marcou ninguém, impressionante como os cras chegaram fácil. Não produziu nada no ataque. Tomou gol do Pablo de novo...pqp fico louco quando tomamos gol desses perebas. Péssimo jogo. Até Endrick foi mal, perdeu muita bola no meio campo. E se for pra jogar em Barueri sem público, é melhor jogar no interior. Duvido que não iria lotar. Entendo que é longe e tal mas poxa o Palmeiras não tem torcida naquela região? Público ridículo, de time pequeno. Será que se Trikas ou Gambas jogassem lá o público seria tão ruim assim?! Duvido.",
        "Veiga hoje foi tao mal, que alem do penalti, ele tentou 7 cruzamentos errando todos. Foi o jogador que mais perdeu posso de bola no time. E alem de tudo, ocupou espaco num setor que tirou um pouco de espaco do Estevao. Para nao dizer que estou perseguindo o Veiga, nenhum dos jogadores de ataque - Endrick, Estevao e Rony foram bem. Mas o Veiga como o lider desse grupo tem que ser mais cobrado.",
        "Você conhece Barueri? Esse estádio tem um dos piores acessos de todo o estado de São Paulo. Não tem como lotar casa lá toda rodada, só se for final de campeonato.",
        "O Veiga, em função do que já nos rendeu, precisa de um banco. Não é perguntar se ele quer, é colocar no banco. Ele não vai se recuperar jogando partida após partida sem render o que se espera dele. Nenhum ser humano conseguiria. Nas últimas partidas, que eu me lembre, só foi bem nas 2 contra o Liverpool fake, que é um adversário bem fraquinho. O jogo hoje era perfeitamente \"ganhável\", assim como o do Inter, mas devido a algumas escolhas foi isso aí que vimos. Não sei se é um recado (o time não render mesmo lá) em relação a jogar em Barueri, ou só péssimas escolhas: manter o Veiga e Rony que estavam mal no intervalo, tirar o zagueiro muito cedo, não tirar o Veiga. Vai comprometendo o campeonato",
        "Partida desastrosa do Palmeiras... Melhor: Weverton Piores: GM, Veiga, ZR e Ronyelson",
        "ACABAAAAAA PELO AMOR DE DEUSSSSS, ACAAAAAAABAAAAA PELO AMOR DE DEEEEEEEEEEUS... Se continuasse íamos levar outro.",
        "Weverton - salvou tudo que pode mayke - pessimo luan e gomes - ruins piquerez - nunca que vai jogar em time grande da europa se precisa de 20 cruzamentos pra acertar 1 Zé - se com ritmo já tava mal imagina sem menino - porque esse maluco ainda tem tanta chance no clube veiga - Abel pode jogar mais títulos fora na insistência nesse maluco Rony - queria ver se o Abel fosse pro real madrid se ia levar esse bagre pra lá endrik - muito mal, mas joga só ele e Estevão na frente né estevão - o que mais criou algo e foi premiado saindo flaco - porque o artilheiro do paulista perdeu espaço ? luiz - melhor pedir pra sair já que o técnico vai inisistir com ele na ponta né romulo - pode pedir pra voltar já que o técnico não coloca pra jogar Lázaro - é anos luz melhor que o bagre do rony rios - outro perdido Abel - ridículo manter os ruins de sempre , não aprende com os próprios erros, triste o que ele tá fazendo esse ano",
        "Muitos comentários podem ser feitos sobre o desempenho individual de vários jogadores. Mas o fato do time não conseguir ganhar de times relevantes é uma questão COLETIVA que precisa ser respondida pelo técnico.",
        "Graças a Deus acabou.",
        "Abel tirou qualquer chance nossa no início do segundo tempo com as substituições. Endrick foi o pior do time. Veiga decidiu o jogo. O futebol Palmeiras em 2024 é ruim !!! Muito a melhorar tecnicamente e em organização de jogo.",
        "Péssimo início de brasileiro. Só bateu em 2 bêbados, nos 4 jogos contra times decentes, não ganhou nenhum. E ainda ficam magoados quando dizem que outros times estão encostando em questão de qualidade.",
        "3 jogos em casa. 2 derrotas e 1 empate. O time esse ano não ganhou de nenhum time de nível serie A. Fiquem animados aí com o tal mundial de 2025, vai ser a única competição internacional que teremos. O negócio é torcer pra fazer os 46 pontos que é o máximo que vamos alcançar esse ano.",
        "Campo neutro nesse estadio amaldiçoado; Goleiro com reflexo lento; Penalti perdido; Gabriel Menino e Rony titulares. Ninguém aguenta mais os dois. Substituições digna de professor pardal; Time com problemas no ataque e com o artilheiro no banco (Nenhum gol marcado como mandante).",
        "Sabe o que é pior? Semana que vem o Rony faz o 7° jogo.",
        "Do que assiste do jogo (e ainda bem que não foi a partida inteira), foi uma cacetada. Adversário mesmo com um a menos jogou mais organizado e até chegaram a um terceiro gol corretamente invalidado. É daquelas partidas para se repensar algumas coisas e confio que a comissão técnica assim o faça.",
        "Resumo do time, dois moleques e um goleiro se esforçando, o resto (comissão técnica inclusa) claramente preferiam estar almoçando com as mães que sair pra jogar bola no domingo. Lamentável ter que assistir isto",
        "Não tem lógica tirar o Estevão, colocar o Luiz Guilherme de ponta e deixar o Veiga se arrastando em campo 90 min",
        "Fui dar uma olhada aqui e a ultima vitoria contra um G12 foi no comeco de dezembro contra o FluminenC - e olha que eles ja estavam de malas prontas pro mundial. De la' para ca' foram poucos jogos contra o G12, mas teve 3 empates contra os bambis, empate contra os gambas, derrota contra Inter, empate contra cheiro e agora essa derrota contra o ventinho. Muito pouco...",
        "Como se o problema fosse a ponta direita.....",
        "Não dá pra entrar com Rony com as opções que tem no banco... Lázaro não merecia sair do time, acrescenta muito mais, fez seus gols também. Veiga muito ruim jogando os 90 minutos de novo, tirou o Estevão que era o melhor do time pra colocar o Luís Guilherme de ponta. Era só ter colocado o Luís no lugar do Veiga e manter o Estevão. Fabinho é o jogador que mais se assemelha ao Anibal. Se o argentino não pode jogar, porque não entrar com o Fabinho no lugar do Menino? Enquanto seguimos a 'hierarquia', os pontos vão ficando pelo caminho.",
        "O Dudu esta' voltando e e' a esperanca. Porque esse ataque so faz gol na base do individual, ja que nao existe nenhuma jogada, nenhum entrosamento. Apesar de que e' capaz de o Dudu voltar e o Rony ir pra CA....",
        "Gomez vem sendo pavoroso este ano e está na hora de o Veiga deixar de bater pênaltis. E chega de jogar nessa merda de estádio de Barueri.",
        "Só há uma análise a fazer... Não podemos amassar um time fraco que a empolgação sobe a todos, uma marcação em bloco médio/baixo, e nosso meio campo é exposto ao ridículo, o treinador assiste o desastre por lonnnngos minutos e no fim decide mudar quando não há mais tempo pra nada. Ele não deve se importar nenhum pouco com esses pontos perdidos, então eu não ficarei puto se a demonstração é de indiferença. É sempre esse \"tanto faz\" quando há os amados heróis dignos de gratidão eterna merecendo um banco. Mas tem uma galera que está sempre sorridente.",
        "Aí o Veiga faz dois gols contra um time mequetrefe e vira o melhor jogador do time! O Rony faz um gol contra esse mesmo time mequetrefe e vira titular Tem coisas que não mudam e não vão mudar.",
        "Essa semana os haters do Abel fazem a festa.. Mas o time está mal mesmo, principalmente contra adversários mais fortes. Abel realmente irrita com a insistência em Rony, Veiga e Menino, embora eu entenda que essa gestão de elenco também foi responsável por nos levar a títulos em outros momentos, mas agora está atrapalhando. Nosso ataque também está péssimo. Além dos já citados Rony e Veiga, hoje nem os moleques foram bem. Estevão foi apagado e Endrick ficou cheio das palhaçadas o jogo todo, foi bem mau. Zé Rafael, Mayke, Gomez, Piquerez... hoje é difícil achar quem foi bem... Talvez só o Weverton.",
        "Errar todo técnico erra.... mas o Abel já sabe que escalar Rony e cia de acomodados não dá mais certo, porém ele erra sabendo que errando só pra agradar jogadores ... Isso é inadmissível",
        "Weverton foi o melhor do time, disparado, sem ele teria sido uma goleada. Para se ver o que foi o jogo. Veiga merece um ZERO redondo, além de não acertar UMA jogada, perdeu o pênalti que poderia ter mudado tudo. Quem se salvou? Estevão, Luís Guilherme e Rômulo. Abel foi o maior responsável pelo vexame (essa é a palavra certa), desde a escalação até o momento de substituir e com a cereja do bolo: zagueiro por atacante quando estava 1x0 e ainda tinha muito tempo de jogo. Nota - 1000.",
        "E o Flaco jogou muito bem no paulistão e do nada foi pro banco de novo pro Rony jogar?!",
        "Tudo errado hoje. Estádio neutro, escalação inicial ruim, pênalti perdido, substituições ruins, comissão técnica destemperada e um time lento, desconcentrado e cansado. Tem que dar um chá de banco pra uns 3 no mínimo e rever muita coisa se quiser conquistar mais algo nessa temporada.",
        "Se analisar o desempenho médio do Palmeiras em 2024, o futebol apresentado hoje não deveria surpreender o torcedor. Não vejo muito o que comentar mais, é um ano ruim do Palmeiras. Como no ano passado, continuamos enfrentando muitas dificuldades em jogos contra times organizados.",
        "Os que ficavam bravinhos com as críticas ao desempenho no Paulista, já conseguiram enxergar o porque das críticas? Jogar uma bolinha foi o suficiente no Paulista, nos campeonatos atuais não será. Tem duas opções: Melhorar muito ou vai penar no resto da temporada.",
        "É jogar com Estevão, Luix Guilherme e Endrick juntos? 😱 Que absurdo! Como ousa propor isso?",
        "Em breve aparece alguém afirmando \"Ain, ganhamos o Paulistão jogando assim\".",
        "Verdade, adversário superior jogo todo. Vários jogadores bem abaixo faz tempo. Mas hoje a culpa vai na conta do treinador. As vezes invenções dão certo, muitas vezes não, Abel precisa assumir isso também. A saída de um zagueiro foi algo absurdo, não estávamos jogando contra um timinho qualquer. 2 minutos depois da alteração levamos o segundo gol, e poderiam ter feito mais. Os últimos 30 minutos foram de uma pelada de dar pena.",
        "Até o Estevão foi mal hoje. A defesa do Atlético é forte fisicamente e ele sentiu isso. E demorou muito pra voltar quando o time perdia a bola. Aí junta isso com o Menino na proteção e você tem uma avenida que os caras fizeram a festa no primeiro tempo.",
        "Rony tem uma história bonita no Palmeiras, mas nessa toada vai cair em desgraça com a torcida definitivamente.",
        "Flaco bateu nos bêbados do Paulistão. Ele e o Rony é a mesma coisa, a diferença é que um é bom em correr e o outro em cabecear.",
        "Mas foram 20 jogos de invencibilidade, só perdemos 1 jogo, goleamos a Ponte Preta. 🤷🏻‍♂️",
        "Sempre vou bater na tecla: Paulista foi sub-utilizado. E isso e' 100% na conta da comissao. Eu preferiria mil vezes nao ganhar o paulista mas criar situacoes melhores pro restante da temporada atraves de: mais experiencia pros jogadores da base, mais variacoes de jogo, formacoes diferentes... E fora isso tem o basico que o time nao tem apresentado: tocar melhor a bola, triangulacoes, jogadas ensaiadas... Estamos com um futebol pior do que no final de 2023.",
        "Flamengo tomou 1 gol no Carioquinha, era a nova máquina defensiva do futebol brasileiro. Não enxergar o baixo nível dos adversários é de uma burrice sem tamanho.",
        "Só pra dizer que concordo com tudo que disse. Máxima antiga mas válida: futebol é momento.",
        "Perdemos o coletivo. O Palmeiras não tem organização defensiva, é um time que cede muito espaço aos adversários, que não pressiona o portador da bola e também não protege os espaços, ou seja: não faz nem marcação individual e nem marcação por zona. Faz uma marcação mista: pega o que há de pior nas duas e faz o seu próprio estilo. É um time sem pegada, lento na recomposição e que vira a mexe é pego de calças curtas, até contra equipes com um nível técnico MUITO inferior ao nosso, como Botafogo de Ribeirão, que encontrou VÁRIOS espaços na nossa defesa ao longo da partida; Nossa transição ofensiva é uma piada de mal gosto. Simplesmente não existe! O Palmeiras não tem saída de bola, agora retornamos à bendita ligação direta dos tempos de Felipão. Ou o Weverton dá um bicão pra frente ou os zagueiros ligam os jogadores de ataque direto, sem passar pelo meio. Isso se dá principalmente pelas opções que o treinador tem escolhido para compor o tripé de meio campo. Zé Rafael retornando de lesão, totalmente fora de ritmo; Gabriel Menino é um dos jogadores mais preguiçosos e vagabundos que eu já vi. Quero ser um mico de circo se o Fabinho não fizer melhor que ele; e na ausência do Aníbal, o Ríos é o menos ruim, inclusive vinha sendo titular, mas por um motivo que só o treinador pode explicar, acabou pegando banco para essa íngua desse Gabriel Menino; O ataque opta pela tática da ilha: onde cada um dos atacantes é uma ilha, distante um do outro e precisa se virar sozinho. O Endrick tenta arrastar a marcação na força o tempo todo e por mais que tenha muita habilidade, sofre muito em desbancar 2 zagueiros e às vezes dois volantes de uma só vez; o Estêvão tem facilidade para passar pelo marcador, mas se ninguém se aproximar, as jogadas acabam morrendo quando ele precisa do enfrentamento físico com o lateral ou zagueiro. E para surpresa de todos, do outro lado tem o Rony, que não faz absolutamente nada direito, só corre igual uma vaca louca. Não dribla, não chuta, não marca, não gera espaços... só dá dor de cabeça mesmo. Inexplicável a opção do Abel por ele entre os onze iniciais. Isso posto, nota-se que 70% (no mínimo) do problema é de ordem tática e coletiva, e portanto a responsabilidade é 100% do treinador. Porém, há os 30% que se referem à escolha das peças, e aí podemos falar do individual: Gabriel Menino, Veiga, Rony e Zé Rafael recém recuperado de lesão não podem ser titulares desse time, não enquanto temos opções que no mínimo entregam uma dúvida, uma pulga atrás da orelha por assim dizer. O que esse Menino fez para ganhar a confiança do treinador desse jeito? O cara não marca, não corre, tem sangue de barata, não dribla, não articula uma jogada... só dá uns chutes aleatórios e faz pose pra bater faltas. O Veiga está numa fase TENEBROSA e não são os dois gols contra o poderoso Liverpool do Uruguai que vão esconder isso. Não articula, não chama o time para uma triangulação, não finaliza a gol, não dribla, não se apresenta e ultimamente não tem conseguido acertar nem escanteios. Por falar em escanteios, onde foi parar a nossa força aérea? Cadê os gols do Gómez e do Murilo de cabeça, que nunca mais aconteceram? Essa era uma jogada mortal do Palmeiras no ano passado e hoje em dia não é nada, só mais uma jogada que a gente já tem a certeza de que não dará em nada. Apesar de entender que os jogadores estão em fases ruins e isso impacta diretamente no desempenho da equipe, quem escala é o treinador e quem insiste também. Se o Abel quer insistir em jogadores em má fase a escolha é dele, mas não adianta ficar putinho se a torcida reclamar. Pode ser que todos esses caras aí sejam os verdadeiros leões de treino, mas quando chega no campo, quando está valendo, não entregam quase nada. Em resumo, tudo isso é responsabilidade da comissão técnica. Tudo! O time ter perdido sua eficiência defensiva, o time ter perdido sua consistência coletiva, o time não ter mais jogadas ensaiadas, o time estar atuando abaixo porque tem jogadores em má fase técnica... tudo é responsabilidade da comissão técnica, que agora vai ter que assumi-la. Não tem mais como tapar o sol com a peneira. Ou o Abel corrige a rota logo e para de ficar dependendo de lampejos individuais, ou o Palmeiras não vai arrumar nada esse ano.",
        "Rony é o melhor jogador taticamente falando. Ele ataca defendendo e defende atacando. So falta você dizer agora que o Felipe Anderson vai pegar a vaga do Rony quando chegar. Tem que subir muito a montanha para conseguir a vaga do Rústico!",
        "O Veiga ainda pode se recuperar. Um banco pra ele nesse momento resolve. Agora Menino e Rony tem que mandar buscar clubes. Já deu. Não entregam mais. Boa sorte e obrigado por tudo. Até quando teremos que ser gratos?",
        "Se o jogo estivesse 3 X 0 pro Palmeiras, o Rony não perderia o gol. O rei dos gols em jogos decididos.",
        "Para quem gosta de tática… O Atlético fez duas linhas próximas uma de 4 zagueiros e outra de 6 no meio de campo, congestionou o meio de campo, neutralizou as jogadas do Palmeiras e saía na boa no contra ataque, as jogadas ofensivas se limitavam nas bolas alçadas e jogadas individuais do Endrik e Estevão. Perdeu um pênalti, tomou gol de falta e no começo do segundo tempo, tira um zagueiro, fragiliza ainda mais a defesa, porque nossos volantes não marcavam e toma o segundo gol. Hj não conseguiu sair da marcação do Atletico, que fez o básico e ganhou.",
        "Para horror dos Abelenses, a opinião de um Palmeirense. Cuca foi campeão brasileiro com um Palmeiras inferior a este. Cuca é o líder do campeonato, depois de anos afastado pelo problema na Justiça. Cuca é melhor técnico que Abel. Se tivesse continuado aqui, podia ter ganho os mesmos títulos de que Abel foi participante. Abel teve vários títulos. Os Paulistas não contam, porque aqui não tem adversário. Nos demais foi apenas um coadjuvante, os méritos maiores foram de jogadores que estavam em grande fase e hoje estão em decadência. Em 2023, as teimosias do Abel nos tiraram de uma Libertadores fácil de ganhar. Quando cedeu às evidências e deixou o craque Endrick jogar (reserva do amigão Rony !!!), o garoto ganhou o Brasileiro, apesar do Abel. Abel tem erros irritantes. Escala os mais antigos de casa, não importa a má fase. Principalmente por gratidão, porque sabe que ELES (e não ele) foram os principais responsáveis pelos muitos títulos. Tem suas preferências incompreensíveis e injustificáveis. Hoje escalou de novo seu amigo Rony. Veiga, o Rei do Liverpool, continua titular incontestável. GM ?!!! Por que não Ríos ou Fabinho ? ZR, mais um dos donos do time, entrou completamente fora de forma física. Comprometeu muito. Tirar o zagueiro central ? Brincadeira. É um desabafo, sei que o que torcem mais pelo Abel que pelo Palmeiras vão me apedrejar, mas não mudo de opinião.",
        "Ou seja, Cuca deu um nó tático no Abel.",
        "Dia terrível, péssimo jogo de muita gente. Endrick muito mal, talvez o pior do time hoje. GM horrível, pra mim ou joga o Rios ou até mesmo o Fabinho, que tem mais as características do Aníbal. Veiga depois que o Abel disse que ele estava cansado, ele 'jogou' todos os 90 minutos dos jogos... incrível isso! Rony é isso aí, não dá pra esperar mais do que a correria e os tropeços na bola. Abel é o melhor técnico que apareceu por aqui em anos, mas tem que rever o lance da panela versus meritocracia.",
        "Ah tem sim, é a melhor defesa, menos vazada. A nossa competência é tanta que o adversário perde vários gols e o mérito é sempre nosso que provocamos o erro deles por telecinese.",
        "Terrível hoje",
        "Estamos em MAIO. Já passou o Paulista, praticamente toda a primeira fase da libertadores e vamos para a 7° rodada do Brasileiro e o Palmeiras AINDA não tem uma cara, um modo de jogar… Ora joga com 2 atacantes, ora joga com 2 pontas, pra joga com 5 volantes, ora joga com 4 atacantes. As únicas certezas é que, vamos jogar muito mal o primeiro tempo e o Rony vai estar em campo em algum momento do jogo.",
        "Vida longa ao Rony.",
        "Péssima partida do Rony Rústico",
        "Abel é o maior treinador do Palmeiras de todos os tempos. Nenhum técnico no Brasil fez o que Abel está fazendo no Palmeiras. A gestão de grupo gestão de pessoas, o psicológico, a gana, a vontade de vencer, a quantidade de títulos em tão pouco tempo é algo que dificilmente será repetido no Brasil e em qualquer clube. Mas ele erra também, ele irrita com algumas escalações e esquemas muitas vezes. Hoje por exemplo culpa dele o jogo ruim e resultado péssimo. Dito isso, que renovem com Abel por mais 10 anos no Palmeiras !!!",
        "Sabe o que aconteceu? O Abel sabia que se tirasse o Veiga durante o jogo o Veiga ia ouvir uma vaia monumental! Quis preservar sua cria!",
        "O Cuca é um ótimo técnico, sem dúvida. Fiquei muito feliz quando a curta passagem dele pelos gambás foi abreviada, porque tenho ctz que ele arrumaria aquela bagaça pqra brigar pelo menos por uma vaga de liberta. Foi superior ao Abel hoje. Contra o mesmo Palmeiras na final da lberta, não (e olha que aquele Palmeiras ainda não era tão maduro e tão superior aos sardinhas do Cuca não). Enfim, para trabalhos curtos é um baita técnico o Cuca, porém nunca conseguiu dar maior longevidade nos trabalhos nem se firmar em time nenhum (o nosso BR de 16, na reta final, já foi muito na base do sacrifício e da entrega, em vez de atuações mais belas como as do início da temporada, mas havia ali também um componente emocional). Possivelmente por lhe faltar habilidade para gerir o elenco (e isso também é uma das funções mais importantes para um técnico de futebol), caiu um pouco no meu conceito ao retornar ao Palmeiras em 17 num péssimo trabalho, mas é inegável que é um baita treinador.",
        "E vamos falar a verdade, hoje o Palmeiras entrou com 4 jogadores a menos: Veiga, GM, Rony e Zé Rafael! Contra um time bem armado como o atlético fica difícil fazer algo, e a cereja do bolo foi dada pelo Veiga só bater o pênalti daquele jeito displicente!",
        "Se pegar aquele time que começou o ano a passos lentos e sem ritmo e comparar com o de hoje, em futebol jogado, não tem muita diferença não.",
        "Se o Abel der uma sequência ao Romulo ou ao LG o Veiga não volta mais para o time. Abel sabe disso. Ele não dá a mínima chance do LG jogar de meia. Já chegou a colocar o Lázaro de meia para não colocar o LG. O Romulo hoje só entrou porque entrou para jogar de 2° volante, senão não entrava tbm.",
        "Não teve nó tático, o Palmeiras entrou com 4 jogadores a menos. Gabriel Menino, Zé Rafael, Rony e Veiga. Qualquer time ganhava do Palmeiras hoje.",
        "Cuca é só mais um treinador medíocre. Ele encontrou um Athletico ideal pra jogar e o repete, armou sua melhor estratégia, bloco baixo e contra-ataque, conta com jogador inteligente pra organizar o meio-campo dele (Fernandinho) que pela idade também é favorecido por esse jogo em bloco baixo, igual a Zé Rafael quando o Palmeiras joga com bumbum na parede ele cresce pois desarma muito sem percorrer grandes distâncias, volante bom em campo reduzido rende muito mais. Mas o incauto nunca lê o contexto. Cuca além de fazer o que está na média, foi duplamente ajudado, tem um time rápido e jogou contra alguém que escalou Gabriel Menino e Zé Rafael vindo de lesão, isso já potencializa a rapidez do Athletico, somamos isso a nulidade de Rony que não serve nem pra marcar e nem pra atacar, um Veiga preso no meio espaçado e que sumiu, pois nosso meio jogando contra adversário montado no jogo reativo é anulado já que nunca trabalhou passe em progressão até o ataque. Espero que negociem logo alguns amuletos tolos desse time e chegue logo a parada da Copa América. Se não venderem os estorvos o treinador que tem o CNPJ do time vai escalar até sabe-se lá quando essas cartas furadas, jogar 3 atacantes da base deve ser um crime contra a humanidade.",
        "Hoje deu, mas falar que o Cuca, um tecnico que nunca conseguiu parar em lugar nenhum, melhor que o Abel? Nao e' mesmo.",
        "Ou seja... O Abel continua fazendo merda nas escalações.",
        "Discordo COMPLETAMENTE. É o melhor técnico brasileiro há MUUUUUITO TEMPO. Inclusive melhor que os 3 últimos da selenike e digo isso faz MUITO TEMPO, não é pelo trabalho recente no Atlético.",
        "Chega de barueri. Ta vergonhoso.",
        "Chega de Veiga, Rony e Gabriel menino! É Zé Rafael só quando estiver pronto!",
        "O Cuca fez o básico, congestionou o meio de campo e saía no contra ataque, o Palmeiras não conseguiu sair desta marcação….",
        "Concordo com os foristas que disseram que o time não podia entrar com menino e Zé Rafael no meio de campo . De qualquer forma bom primeiro tempo. Mas hoje em dia não dá pra perder gol feito, tomar gol bobo e achar que vai virar . Mesmo que nosso time geralmente melhore no segundo tempo não dá pra contar com isso sempre. Por fim que tal jogar no brinco de ouro da princesa ao invés de jogar em Barueri? Não é tão longe , estádio grande e vai lotar . E o melhor moro em Campinas e logo vou poder ir hehehe",
        "Pode jogar até no campo da academia, mas lá em Barueri tá zicado.",
        "Os caras perderam uns 4 gols cara a cara com Weverton e você acha que o primeiro tempo foi bom ? Imagine se tivesse sido ruim",
        "Abel botou o pau na mesa, tá certo mesmo! Não tem que cobrar pra ser campeão se for pra jogar em Barueri",
        "Se a diferença fosse só isso, ainda assim era motivo para escolher o Flaco.",
        "Mas pode cobrar um futebol melhor? Um time organizado? Ou em Barueri só adversários conseguem jogar?",
        "Quando o Flaco entrou e em tese teriamos mais cruzamentos para a area, o Abel tirou o Luan e recuou o Piquerez.... Ai nao tem nem como criticar o Flaco por nao fazer nada, quando o time nem cruzar a bola, consegue.",
        "Todo time que enfrentar o Palmeiras em casa vai ser assim, o Cuca estuda seus adversários e desde de sempre usa a perseguição individual como marcação, cada um tem que tomar conta do seu e não tem conversa. O Athletico ficou na retranca e saiu só na boa, como tem atacantes perigosos era normal levar perigo o tempo todo, a cada erro do ataque que perdia a bola em setores perigosos. Por isso o pênalti era tão precioso e tinha que ter convertido, se o Palmeiras faz o gol ali o Athletico abandonaria a retranca e iria ter que sair um pouco mais. Como não aconteceu o Athletico ficou confortável, fez um gol na cagada em uma falta muito besta do Endrick e chegou ao segundo gol naturalmente, aproveitando mais um contra ataque. Achei o time sem energia e inspiração para furar a retranca, não sei se é desgaste pela viagem do meio de semana ou só um dia ruim mesmo. Admiro o otimismo dos colegas em achar que LG ou Rômulo no lugar do Veiga seria a solução, só se ambos estivessem num dia iluminado e com uma jogada individual ou um chute preciso fizessem os gols que o time precisava. Contra essas retrancas se o time não estiver na ponta dos cascos para conseguir aquele \"algo mais\" que precisa para fazer o primeiro gol vai ser sempre esse sofrimento. Por último esse campo de Barueri parece que favorece quem vem pra se defender e não ajuda quem tenta construir, resumindo, é uma merda para o Palmeiras.",
        "Fui até ver os melhores momentos do primeiro tempo pra ver se achava essas 4 chances claras de gol e só achei duas . Ums no começo do jogo e uma um pouco antes do pênalti. Já o Palmeiras perdeu duas também. Uma no lance do pênalti e o outro o próprio pênalti que é uma situação mais clara de gol do que qualquer outra .No mais foram jogadas que não levaram muito perigo de um lado e do outro . O problema foi no segundo tempo onde o Palmeiras não se impôs como geralmente faz e ainda tomou outro gol bobo. Segue abaixo os lances :",
        "Vergonhoso o futebol ridículo jogado pelo Palmeiras o ano todo",
        "Não adianta O Abel definitivamente não aprende com os próprios erros",
        "Morei 30 anos ai, vai lotar, região de Campinas, Jundiai etc……tem muitos palmeirenses.",
        "Foi isso mesmo, uma das chances foi um dos zagueiros que subiu e confundiu a nossa defesa. Primeiro gol dos caras foi bobo tambem, porque a falta do Endrick foi desnecessaria - me pareceu um pouco desiquilibrado, talvez pelo pelo penalty perdido.",
        "Acho que as duas coisas têm que ser cobradas Por exemplo, pra mim o Estevão só está tendo chances porque o Abel entendeu a cagada que fez ano passado ao não preparar os garotos mais cedo e ao não colocar o Endrick titular contra o Boca. Mas os problemas do time ele pode resolver. O que ele não pode resolver é essa ideia idiota de jogarmos em Barueri, por isso ele tem que chorar quanto a isso. As duas coisas precisam ser feitas: Abel precisa dar banco a quem está em má fase, e a Leila precisa tirar o Palmeiras de Barueri e colocar o time em qualquer outro estádio do estado de sp.",
        "Sim. Palmeiras e Goiás em 2019 lotou . E o Palmeiras goleou com show de veron. Até achei que estava vendo o nascimento de um craque kkkk"
    ]
}