{
    "jogo": "palmeiras-x-flamengo-082024",
    "data": "082024",
    "opinioes": [
        "Pelos cairam com um pouco mais dignidade depois do papelao no Marcana",
        "E se tivesse jogado 50% de hoje lá no Maracanã?",
        "Hoje fez um bom jogo, e enfim, conseguiu vencer o Mingau. Menos R$ 4,5 milhões na conta.",
        "ROUBADOS. Mais uma vez",
        "Que o Jogo sirva para virar a chave desse time",
        "Jogaram igual put* lá, merecido... Pelo menos jogaram igual homem aqui. Perdemos na jogada sub11 do Gomez lá no RJ. Abel, sinceramente... Reveja alguns conceitos.",
        "PALMEIRAS FEZ BONS PRIMEIRO TEMPO ate os 25 depois mayke e anderson foram de F ai time foi de CHUVERINHO A CHUVEIRINHO TINHA COMO NÃO PERDEMOS porque NO PRIMEIRO JOGO abdicamos de jogar agora e focar na LIBERTADORES porque se não acabou o ano e vai ter so a BRASILEIRO e estamos muito distantes do primeiro colocado.,",
        "Vocês gostam de pegar no pé do Rony, mas esse Flaco Lopez hein.. só tem uma jogada, e quando acerta o cabeceio.",
        "Era isso que a torcida tava reclamando Abel. Hoje jogamos como deveriamos ter jogado no jogo de ida. Caimos, mas com dignidade. Time jogou como tinha que jogar, pena que faltou pouco pra conseguir o gol da classificação.",
        "Dito isso, Vitor Reis é fenômeno da bola.",
        "Abel foi culpado. Primeiro jogo foi covarde. Depois vem com papo de 180 minutos. Cheirinho se classificou lá. Vitoria hj foi lucro",
        "Não é um jogo jogando bem que vai apagar aquela entregada patética no jogo do Maracanã. Eles perderam a vaga de um campeonato lá, jogando com total displicência, com um futebol nojento. Vão ter que fazer mais do que um jogo que não contou pra nada, pra apagar aquela entregada. Que se foda",
        "É, né, então… Jogamos 30 min de futebol e voltamos a ser o time do chutão depois. Devem ter errado 98% dos cruzamentos As substituiçoes do Abel mais uma vez sem pé nem cabeça. Jogamos bem? Jogamos melhor do que vínhamos jogando, mas ainda é mto pouco. E uma observação ao Daronco fdp. Mastigou o jogo todo, várias paradas para o Var, deu 8 min e acabou correndo",
        "O jogo de hoje deu mais raiva e ódio do jogo covarde e safado de quarta passada. Me desculpa quem gosta, mas eu não aplaudo eliminação, ainda mais pra esses time e técnico malditos.",
        "",
        "Cruza 50 bola curta na area pra defesa rebater, ta loco sera que nao almocaram ? Se jogasse sempre com essa vontade, nao tinha time no BR pra ganhar da gnt, perder faz parte, mas perder sem dar 1 chute no gol eh foda...avante SEP !!!!",
        "Caio Paulista e Vitor Reis fizeram um jogo ABSURDO. Daronxo deixou os caras fazerem cera como quiseram. mudaram a linha de impedimento quando viram que o Flaco não estava impedido.",
        "Jogaram melhor e tal mas esse resultado não muda em nada a situação do time. Sequencia de jogos muito pesados a frente. Agosto continua a se confirmar um mês tenebroso. Lázaro, Rony, Flaco e Dudu é ataque de série B. Todos fracos demais. Mais uma vez desclassificados por covardia do Abel jogando fora. Inaceitável.",
        "Perdemos muito tecnicamente com as substituições, mas hoje não quero criticar ninguém. O time fez o que a torcida queria ver, teve vontade, brigou pela classificação até o final. Bola na trave, gol anulado pelo VAR, juiz não deixando o jogo correr no segundo tempo, técnico expulso… mas fizemos o que todo mundo pedia, dominamos completamente o Flamengo dentro de casa. Agora é mostrar a mesma vontade e brigar pelos outros dois campeonatos que faltam, o que vimos hoje mostrou que existe um caminho.",
        "O elenco tá ótimo né? Várias opções tops ofensivas, de velocidade… foi que deu pra fazer saiu de cabeça erguida, agora é focar em recuperar esses lesionados e voltar a jogar futebol",
        "Jogamos como Palmeiras ! Jogo digno!! Estou feliz pela postura e vontade. Prejudicados pelo VAR e por uma entregada de paçoca no 1 jogo.",
        "Não consegui assistir direito o jogo, um link que estava caindo toda hora o primeiro tempo fizemos o que tinha de ser feito, no segundo um gol que acho que garfaram bonito com bola em movimento e mesmo assim traçando a linha errada, não pode nunca ser covarde para não depender de boa vontade de VAR e arbitros",
        "Usar esse 1 tempo como exemplo de formação e empenho pros próximos jogos",
        "Time mostrou reação... embora tarde. Mas mostrou, ponto positivo. Vamos fortes para o Brasileirão e Libertadores. Torcer para o FA não ter machucado sério o olho e o Mayke recuperar a tempo da Libertadores. Com eles do lado direito, a gente teria feito 2x0 no minimo",
        "Valeu pela raça de uns, mas aqui vou deixar um aviso esse lazarento não tem que entrar mais em nenhum jogo, entrou pra jogar no lugar do Veiga que não dá conta seu Abel Ferreira de jogar de volante e meia ao mesmo tempo! Poderia ter sido um golaço no final com Weverton! Sinceramente eu não sei mas acho que foi pênalti pro Flamengo! Também acho que o var anulou o gol porque quis!! E o pior que eu quero entender o porquê do Abel ser expulso pelo var, pode isso???????????",
        "Feliz e triste. Que merda!",
        "Hoje estou puto por ter sido eliminado pelo var mais uma vez garfados em casa na copa do Brasil, mas não tô puto com o time, jogou bola e era o mínimo que pedíamos. Olhando pra frente, preocupa e muito para as oitavas da libertadores. Seguimos",
        "A questao e' que a grande maioria dos cruzamentos foram horriveis. Vanderlan nao acertou um.",
        "Weverton - nem trabalhou mayke - tava indo bem mas infelizmente é de vidro total rios - craque é titular absoluto Gomez - bem Murilo - bem Caio - tá jogando muita bola Aníbal - errou alguns lançamentos mas com ele o time joga bem mais veiga - por 25 minutos foi bem, saiu o Felipe e acabou o futebol dele tbm felipe - tava bem até a lesão do olho, mas ainda acho que tá numa rotação bem abaixo no ataque rony - empenho de sempre, tecnicamente a gente sabe mas a vontade dele é absurda flaco - teve um gol tirado mas na moral muito fraco, não ganha uma casquinha, uma dividida, teve sua chance nessa temporada e mostrou que não vale nem metade do que foi pago nele Vanderlan - acho comum menino - bem na bola parada e no jogo jogado a coisa de sempre Rocha - diminui as ultrapassagens do mayke mas não errou rios - entrou ? lazaro - entrou ? Bom o time pro restante da temporada é esse com a adição de Estevão no ataque e a saída do flaco próxima temporada se quiser de fato brigar por tudo tem que trazer atacante titular e reserva top não dá pra esperar Lázaro, menino, rios, entre outros né",
        "Estou satisfeito, dadas as devidas circunstâncias. Jogou com muita vontade, foi intenso e venceu com propriedade. Não se classificou porque faltou qualidade individual e fomos limitados por aquele velho jogo ofensivo previsível, mas estou satisfeito. Espero que sirva de estímulo para uma melhora individual e coletiva. Gostei do que o Abel Ferreira fez para gerar alguma intensidade ao time. Tivemos muita falta de sorte no segundo gol e ao perdermos Mayke e Felipe ao mesmo tempo numa partida deste tamanho.",
        "Tenho sérias dúvidas sobre a lisura dos operadores do Var. No tocante ao jogo, postura diz muito em matéria de futebol. Hoje estou triste pela nossa torcida, mas seguro que os jogadores entregaram tudo em campo. Hoje não vou criticar ninguém, mesmo porque, o que vai adiantar. Parabéns ao Palmeiras pela postura. Ps: Daronco apitou pela cartilha. Segurou o jogo enquanto pode e deu todas as faltas possíveis para ele e algo mais.",
        "Se jogasse assim, com vontade e sem medo melhorava uns 80% já o que ngm aceita é aquela postura ridícula do jogo de ida",
        "Por favor alguém tem que saber o porquê do lazarento ter chance até de titular e Rômulo não??? Esse desgraça já tinha feito todas as merda no jogo passado, custava colocar o Rômulo se tivesse jogado nada ok, mas o Lázaro era obvio que não ia ajudar! Nessa o Abel tentou demais a sorte, talvez se fosse o Deyverson ou o Breno Lopes, mas o lazarento esse poder devolver!",
        "Tem que manter essa pegada acho que a esperança de um ano melhor…deu uma subida bem de leve Que o 1 jogo não se repita contra o foguinho se conseguirmos um resultado bom lá, ganhamos aqui",
        "Exato, Veiga idem!!! Um time de anões tiraria as bolas que o Veiga bateu logo antes de ser substituído, foram duas faltas e um escanteio. Perdemos muitas boas chances de cruzar a bola por deficiência técnica. mas a boa notícia é que o time voltou a competir, isso é ótimo!",
        "A saída do Maike e FA impediu nossa classificação Tenho certeza absoluta que passaríamos com eles Nossos reservas são muitos ruins. Menino e Lázaro..",
        "Parece que estávamos pagando mais, até cair um Pix pagando melhor hahahahah Sinceramente o var hoje foi bizonho!!! Eu ainda sinceramente acho que foi pênalti do Murilo e foi gol do Flaco E... Abel Ferreira jamais deveria ser expulso pelo var, era só o que faltava uma câmera do var no Abel Ferreira",
        "No que pese uma eliminação sempre ser ruim, pelo menos voltamos a ter um desempenho positivo contra um grande adversário em um jogo importante depois de muito tempo. 1x0 ficou barato, e as lesões infelizmente derrubaram o nível técnico do time. Pensando na sequencia da temporada, uma queda precoce na Copa do Brasil não é de todo ruim (tirando o lado financeiro). O foco tem sempre que ser nas principais competições da temporada, Brasileiro e Libertadores.",
        "Gostei do time hoje. Com as lesões todas que tivemos, acabou faltando qualidade no ataque durante o 2o tempo. Daronco picotando todo o 2o tempo também não ajudou. Sinceramente, não consigo ver o impedimento no gol do Flaco (mesma linha para mim)... Contudo, apesar desse gol anulado, para mim fica claro que Flaco oferece muito pouco durante o jogo. Rony pode ser destrambelhado, mas cria muito mais durante os 90 minutos e consegue dar profundidade ao time. Flaco é, para já, jogador para se ter no banco quando for necessário jogo aéreo. Num time com as pretensões do Palmeiras, jamais pode ser titular. Enfim, falta um centroavante e pontas rápidos a este elenco. Que esta vitória sirva para motivar o grupo e provar à comissão técnica que, apesar de termos um ataque claramente pior que o deles, dá para jogar mais ofensivamente contra o Flamengo.",
        "Palmeiras pagou pela covardia dentro e fora de campo no primeiro jogo .",
        "Sinceramente, estou com um sentimento neutro. Foi uma grande eliminatória,entre os dois times mais fortes do Brasil... um impedimento milimétrico ( que sinceramente discordo muito, ridículo anular um lance assim )... mas enfim, seria 2 a 2 que reflete o empate técnico entre os dois clubes... Mas também reflete falhas da comissão técnica, que novamente aposta tudo num 0 a 0 na casa do adversário, como foi contra o Boca. E principalmente reflete a diferença entre os elencos. No Maracanã o Cebolinha se machuca, entra o Luiz Araujo e decide o jogo... aqui o Estevão se machuca e não temos reposição fora de improviso. De La Cruz não pode jogar, vai Gerson. Aqui Felipe Anderson precisa sair, vem Gabriel Menino. Mas enfim, que essa vitória ao menos dê forças para seguirmos na Libertadores e nos dê a melhor classificação possível no Brasileiro. No financeiro, que azar terrível... tanto confronto bom para ao menos passarmos e conquistarmos mais alguns milhões... financeiramente, levamos uma porrada. Justamente naquilo que mais nos distancia do Flamengo, temos uma diferença a mais no fim de 2024.",
        "Lázaro entrou pra meia, e Rômulo lá esquecido no banco, tem que explicar isso",
        "Time jogou pra baralho Linha no meio campo, abafando Pena que o Zé bombinha que tava apitando morreu no segundo tempo e começou a picotar o jogo E a lesão do Felipe Anderson e mayke deu uma leve caída no time",
        "Exato, as marcações estavam indicando posição legal, de repente tudo saiu de foco e apareceu a mágica: impedido. Se houvesse homens na direção do Palmeiras pelo menos não ia passar batido mais uma roubalheira do VAR.",
        "Hoje eu nao acho que era jogo pro Romulo, ja que nao joga a um bom tempo. Mas uma coisa tem que ser dita: Insistir com esse Lazaro e nao dar oportunidades pro Romulo 'e um erro",
        "Perder o Felipe Anderson e o Mayke no primeiro tempo foi de cair o cu da bunda , que merda",
        "Aconteceu o esperado. Você abdicar de um jogo inteiro em um confronto de 180 minutos dificilmente vai dar bom. Primeiro tempo excelente. Se Rony e Lopez fossem um pouquinho melhor, o Palmeiras definiria o jogo em 30 minutos. Depois das saídas do Mayke e Felipe Anderson, o time sentiu a questão emocional (Ficou menos confiante)e principalmente tática. Depois disso, foi na base da entrega(Segundo tempo o árbitro não permitiu que tivesse jogo). Lopez é centroavante que fica surpreso quando a bola sobra, está sempre assustado quando tem que finalizar, é incapaz de antecipar um erro e prever o andamento da jogada. Centroavante vive de sobra, se o cara não está preparado pra isso fica complicado. Rony é esforçado, tenta de tudo e etc... Mas qualquer lance mais agudo ele mata a jogada estando em impedimento, erro infantil de mais. Mais uma bela apresentação do Lázaro. Parabéns, Abel.",
        "Foi excelente pelas circunstâncias, mas escancaram que nosso banco ainda é fraco demais. Peder Felipe Anderson pra entrar Gabriel Menino é de chorar; Veiga por Lázaro; Richard Ríos… fraco demais. No mais, parabéns a todos pela dedicação.",
        "Vanderlan me parece um lateral tão incompleto. Tem físico e velocidade, mas deixa a desejar em tantas coisas... Por outro lado, Vitor Reis e Caio Paulista têm sido gratas surpresas neste 2o semestre. Ambos muito bem mais uma vez. Para o ano que vem é trocar Menino, Vanderlan, Lázaro, Dudu, Rios e Flaco por outros jogadores. Não me parece algo difícil de fazer. Ah, e temos que fazer isso no início do ano. Chega de montar o time a meio da temporada!",
        "Estou bastante chateado Dizer que foi um bom jogo, não foi. Parecia que daria certo, mas perder FA e Maike de uma vez, matou as nossas possibilidades. Uma infelicidade não ter os dois, Estevão, Piquerez, Dudu (o da memória). Eles também estavam desfalcados. Mas é isso, sobrou vontade, faltou ideias para além do chutão. Daronco e a cera dos jogadores esfriaram demais a torcida. Ridículo esse comportamento. Não deixamos de classificar pela arbitragem, mas foi uma bosta.",
        "Pois é, poderiam perguntar para o Abel sobre o Romulo, sempre entrou bem nas raras oportunidades, tanto que passamos contra o Botafogo-RP com uma mega assistência dele no último segundo e sumiu…. Tanto antes quanto depois da lesão.",
        "Aí você está num jogo nível de final, e não pode contar com Dudu, nem Felipe Anderson, nem Estevão e nem o Mayke… São 4 jogadores que fazem a diferença, quando estão bem, Piquerez bem também faz muita falta. Jogamos com reservas e a qualidade foi baixa. Lázaro, Menino, Rony, Flaco juntod a qualidade cai bastante, Rios perdido… Muito ruim não ter o time titular inteiro 100% nessa fase do campeonato. Preparação física esse ano está bem abaixo, ou estão forçando demais os jogadores. Mas nosso time titular é bem mais forte que isso, só não estamos conseguindo colocar ele inteiro em campo.",
        "Tá explicado porque o Rony joga. O argentino só faz algo de cabeça, fora que joga com medo. Totalmente cagado pra variar. Jogo grande ele some",
        "Ter jogado daquele jeito no primeiro confronto foi nojento e certamente pagamos por isso. Todavia, o Flamengo não fez diferente aqui, com o diferencial de que possui jogadores mais técnicos e possivelmente o melhor atacante que atua nacionalmente. Se a classificação tivesse aqui sido revertida, com um 0x2 inicial, com certeza a cobrança viria forte para o lado deles e do Empatite.",
        "Se você está falando do suposto toque de mão do Murilo, o Pedro o empurra antes. De qq modo não poderia ser pênalti.",
        "Importante ter vencido..Bora pegar o Botafogo...Foco na Libertas..e no tri do Brasileirão... Ninguém sabe, nem Abel, qual é o time titular.. Muitos chegando, fora de forma.. desentrosados... Muitos em má fase..Z.Rafael e Aníbal Moreno.. Menção honrosa a Rony, Vitor Reis e G.Gomes..",
        "Não consegui ver o primeiro tempo, que dizem que foi o melhor tecnicamente. Pelo jeito as lesões do FA e do Mayke nos impactaram muito, pois tecnicamente o nosso 2o tempo, pelo que vi não foi bom. Fomos na base do abafa e da pressão, conseguimos o empate, mas o VAR não validou. Quero crer na lisura do operador, mas para estes lances a regra tem que mudar, qual a vantagem de um fio de cabelo, se ele estava a frente? Outra coisa que irritou foi a postura do juíz, ao contribuir para travar todo o jogo no segundo tempo e não dar muito acréscimo, e do próprio var, ao caçar lance do Abel (baita perseguição isso ai). Mas a entrega do time foi grande, não acho que ninguém foi mal hoje, o que é uma esperança para o futuro. Espero que tenhamos aprendido uma lição com essa eliminação para não repetir os erros contra o Botafogo na libertadores. Seguimos...",
        "E se o Tabata tivesse jogado? Teria feito menos ou mais do que o GM ali na direita quando perdemos FA e Maike?",
        "As opções ofensivas são bem fracas, destoam, precisa contratar",
        "Por isso o chamamos de VARmengo. Futebol brasileiro é uma imoralidade.",
        "Pior que ele até fez o gol anulado na maldade",
        "Meus olhos de palmeirense juram que traçaram a linha de impedimento no gol do Flaco errado. O VAR não foi problema hoje. Quando interviu, as decisões eram mais rápidas do que os tiros de meta do goleiro deles. O Daronco permitiu, o cara deve estar passando a rola na cara do Daronco uma hora dessas.",
        "Eu corneto mto o rony e me da ânsia toda vez que ele pega na bola, pode não ter feito uma partida horrível mas é mto fraco pro palmeiras flaco treme mto em jogo grande mas não julgo, nunca joga tbm e meu mano caio paulista, ainda tem esperança, não é um jogador horrível de tudo, da pra insistir mais nele Gabriel menino penso o mesmo do Caio, mas sinto que só vai atingir futebol decente quando tiver uns 28-30, parece que saiu da base ontem, nem parece que jogou final de libertadores, olimpíadas, copa do Brasil…",
        "Por incrível que pareca, caio paulista foi bem hj, acertou mais que o Vanderlan! Agora esse gabriel menino, ta complicado... Bixo morto, ta jogando de calca jeans depois de jantar uma feijoada e ainda com sono kkkkk",
        "Sujeito ainda vem dizer que var não foi problema. Var hj foi até manja rola. Isso não acontece em jogo nenhum. Esse bandido do Renway nos tirou, de novo, de uma copa do Brasil.",
        "Considerando que o Rômulo está sem jogar há meses, entrar em jogo duro como o de hoje seria arriscado. Mas é inexplicável essa geladeira em que o jogador foi trancado pelo Abel. Do pouco que se viu, é muito melhor do que o Lázaro, com certeza. Realmente, algum repórter que tivesse culhões tinha que perguntar ao Abel por que todo mundo joga, menos esse cara.",
        "Lances ajustados assim o árbitro deveria ser convocado a ir ver o lance lá no monitor.",
        "Sinceramente não consigo entender o que se passa com o Veiga. Esperava muito dele não só neste jogo. Sei lá… Felipe Anderson também tá osso. E o Dudu não tinha condições de jogar pelo menos 20 minutos desse jogo?",
        "Tem que reforçar o time! Não tem ataque! Banco nulo, dá uma zica de machucar 2, 3, e acaba o jogo. Hoje o que nos fodeu foi isso e o var. Acorda DIRETORIA!!!",
        "Caio Paulista é um bom lateral/ala, aos poucos e com sequência vai confirmando",
        "Pelo menos caíram como homens. Muito azar perder Maike e FA, jogo seria outro.... Mas nosso ataque é fraco demais da conta, de doer os olhos de quem gosta de bom futebol. Precisamos urgente de um atacante de referencia. Rony,Flaco Lopes, Lazaro Dengue bota medo em ninguem.... Foco no Brasileiro e libertadores.",
        "Fiquei com a impressão de que se o Estevão estivesse no banco dava. Esta faltando jogadores de beirada, rápidos e habilidosos. Dudu não está bem. Mas poderia ter entrado, ao invés do Lázaro. Que joguem assim nos dois jogos da libertadores e não só em um.",
        "Só pelo que o Lázaro fez no jogo passado e agora ele deveria ficar na geladeira também não??? Sobre o Rômulo eu quero entender também. Acho que apesar de gostar do Gabriel menino e entender que ele realmente poder ser um grande meia direita. O Rios não jogou a copa América inteira de meia direita????",
        "VARmengo, uma vergonha, nao é a primeira vez que arrumam impedimento com quadro de vídeo errado, palhaçada, chega disso, que importem um VAR mais avançado, porque esse aí está do jeito que o futebol brasileiro gosta, pode meter a mao fácil pegando o quadro errado",
        "Nos foderam DE NOVO no var. Ano passado foi assim. Retrasado foi assim. Isso nos tira a chance de errar, a disputa é completamente desigual. Expusalram o Abel porque ele segurou o saco. ISSO NÃO EXISTE EM JOGO ALGUM. Flaco NÃO ESTAVA IMPEDIDO, pqp! Triste pra baralho.",
        "De coracao mesmo? Claro que triste pela eliminacao, mas sem aquela raiva do time de semana passada. Perder procurando jogo e' uma coisa, perder sendo covarde e' otura.",
        "Realmente tem potencial, precisa aprender a chutar de primeira essas bolas vadias na área igual o Piquerez, naquela jogada que ele perdeu na área piquerez era caixa em!",
        "Não aguento mais jogar pelo 0x0 fora de casa e depois ser eliminado em casa Boca, Cheirinho, Patetico Pr, Trikas, todas eliminações do mesmo jeito",
        "Jogamos bem melhor, mas o Abel morreu com esse Lázaro e Rony, tá louco coloca o Rômulo po...venderam todos os moleques pra ficar com esse esse morto",
        "Realmente com essa vontade nos dá ânimo pro resto da temporada, com os jogadores que perdemos por contusão poderia ter conseguido fazer mais. Sem falar nos que já estavam com lesões, piquerez..estavao..",
        "Jogo de so 1 time. comeco avassalador, com o flamengo tonto e sem entender nada. cabiam 2 nesse inicio, com um pouco de sorte melhor 2 sub por lesao no primeiro tempo, 2 jogadores que estavam bem e criando muito. se recuperou e se reencontrou um pouco, com o gol do flaco e as chances na bola parada, mas com o desgaste e falta de opcoes, alem do adversario extremamente qualificado, foi o que deu classificacao foi perdida no primeiro jogo, sem duvida mais precisamente pela postura e pelo erro do gomez so como nota: jogamos mais no maracanã, do que o flamengo jogou aqui.",
        "Tem razão, precisa repor atacantes!!!",
        "Desse lance do Abel bizarro!!! Será que vai virar meme igual do técnico velhinho esqueci o nome ... Segurando o saco... Hahahahah Se tiverem foto de frente capaz virar meme. Mas na moral, eu não sabia que tinha câmera do var no Abel! Tinha no Tite também??? E pode o var expulsar o Abel por isso??? Rapaz tá certo isso",
        "Concordo plenamente . Tô bem mais sereno hoje do que semana passada , que fiquei puto com aquela palhaçada . hoje quem fez palhaçada foi o varmengo com essa retranca bizarra deles ! Caímos , mas de pé , com hombridade . A bagunça tática continua , o jogo foi relativamente feio , mas de entrega não podemos reclamar. Já eh uma bela diferença",
        "Contra o Palmeiras pode tudo. O impedimento do flaco deve ter sido pela ereção dele na hora de marcar. Var manja rola!!! Ladroes!",
        "Faltou peças sem dúvidas. Mas que zica perder o Estevão e no primeiro jogo do Anderson por ali se machucar. Mas ainda bem Abel não colocou Dudu. Menino era a opção..",
        "Eu tô com tanta raiva que não consigo fazer uma análise só de hoje. Perdemos a classificação porque fomos COVARDES no Maracanã.",
        "Mas nem a palmeiras, só se você não assistiu o jogo passado. Não é querendo defende ro cheiro, mas o time deles de hoje jogou como real Madrid perto do Palmeiras do Maracanã, tamanha foi a bizarrice que o Palmeiras fez lá. Palmeiras do Maracanã jogou para tomar de 5 e o 2x0 ficou barato. Seja menos clubista vai. Aquele jogo patético foi o pior que eu já vi nos últimos anos.",
        "Dudu, Lázaro, Rômulo, minha mãe, meu pai, meu avô.. qualquer um, menos Gabriel Dormindo pqp"
    ]
}