{
    "jogo": "palmeiras-x-novorizontino-032024",
    "data": "032024",
    "opinioes": [
        "Valeu pela classificação, mas a atuação foi bem fraca, principalmente no primeiro tempo. Que bom que temos um protagonista de 17 anos.",
        "Ver o Rony em campo me fez antecipar a pinga com arruda.",
        "TAMO CLASSIFICADOOS!! QUINTA FINAL SEGUIDA Não jogamos tão bem hoje, mas o jogo contra a Ponte foi fora da curva, não da pra achar que vamos dar show todo jogo. O importante é queo time segue competitivo e LUTANDO PELOS TÍTULOS. Novorizontino não é um time bobo, pelo contrário.. teve time dito grande ai que foi eliminado pelos caras. AVANTI PALESTRA!!!! VAMO PRA CIMA DESSES SARDINHAS!",
        "Futebol fraquíssimo mas valeu pela classificação.",
        "Abel tentou, Endrick não deixou.",
        "OBRIGADO, DE NOVO, ENDRICK. Corrigindo, de novo, os erros do Sr. Abel.",
        "Jogo tão ruim que dá preguiça de comentar.",
        "Primeiro tempo horrível. Segundo ok 👍. Endrick joga muito. Arbitragem péssima. Não expulsou o MR.",
        "Agora contra o Santos necessita pensar algo diferente, esse modelo de hoje é falido, não dá pra final com time grande assim.",
        "Flaco e Endrick, que bela dupla! 3 zagueiros eca. Fora isso, estamos na final!!",
        "Isso mesmo. Ganhamos 9 títulos nos últimos 3 anos apesar do Abel, que tenta a todo custo atrapalhar. Vamos mandar embora logo esse estorvo. Tenho certeza que o próximo treinador alem de ser campeão vai dar espetáculo, inclusive vai escalar 11 jogadores da base, mal posso esperar.",
        "Não fosse o Endrick, agora estaria tendo disputa de pênaltis !!!!! OBRIGADO, ENDRICK !!! Abel quase estraga tudo hoje.",
        "Time pela milésima vez sofrendo do \"mal de mais tempo para treinar,\" uma das maiores críticas que tenho do trabalho da comissão, sempre que tem uma pausa o time volta pior do que anteriormente, primeiro tempo horrível foi dominado, melhor jogador do time jogando totalmente deslocado e o Veiga encaixotado na marcação sem fazer absolutamente nada de produtivo, achamos um gol que valeu a classificação. Tem de melhorar muito desse jogo para os próximos confrontos (sendo Paulista e outras competições)",
        "Esse traste do Abel chegou à 4a fiinal nos 4 paulistinhas que disputou, dessa vez com uma porcaria de invencibilidade! Como pode? É cada uma, viu...",
        "No primeiro tempo o Aníbal e o ZR estavam sumidos. Nada deu certo. No segundo o Aníbal acordou. O Palmeiras melhorou, Endrick brilhou. O ZR fez hora extra porque continuou dormindo. Rios podia ter entrado antes. Vlw a classificação.",
        "Pra alguns aqui isso não vale nada. Não valorizam bosta nenhuma, não curtem o momento. E daí que o Abel ganhou 9 títulos? E dai que o PALMEIRAS está na quinta final de paulista seguida? Nâo deu show? Não ganhou de 5x0?? Treinador é pardal. Mas se fosse em outro clube.. iam estar pagando pau..",
        "Endrick é fora de série, dava pra perceber que ele não tava 100% hj e mesmo assim decisivo. Flaquito hoje para mim foi o melhor da partida no geral, virou uma baita referência dentro da área principalmente no jogo aéreo",
        "",
        "Mais um jogo fraco do Palmeiras no campeonato Endrick mais uma vez decidiu MR de 3 zagueiro é perca de tudo. Coloca outro no meio. Pro Paulista está suficiente, mas pra quem deseja voos maiores vai ter que melhorar.",
        "Isso.. belo argumento... Corneta mais o Abel, enquanto isso ele colocou a gente em mais uma final... OS ANTIS PIRAM.",
        "Eu só quero ver quando o Abel sair e vir o próximo técnico. Essa torcida virou um bando de mimado mal acostumado",
        "Endrick decidiu de novo, bora pra mais uma final! 🐷👊🏻",
        "Que legal ser torcedor do Palmeiras hj em dia, chega a final invicto e mesmo assim so se escuta reclamação.",
        "Weverton - salvou duas bolas, grande jogo Rocha - acho que vacilou demais mas a temporada dele é ótima luan - melhor zagueiro da temporada disparado viu Murilo - alguns pequenos vacilos mas bem no geral piquerez - isolado na lateral não vai bem, precisa de alguém pra se aproximar dele Aníbal - começou mal mas no segundo tempo jogou bem Zé - partida bem abaixo hoje veiga - a concorrência do romulo deve fazer bem pra ele, muitos jogos que ele simplesmente não aparece em campo endrik - fenômeno flaco - sofreu hoje mas foi dele a assistência menino e rios - entraram muito bem ao meu ver rony - sei que é chato mas é insuportável ver ele em campo abel - 4 finais seguidas não é pra qualquer um, ainda mais invicto mas precisa resolver as atuações do time pós parada, toda vez a mesma coisa e chega de rony, testa outro",
        "O pessoal hoje em dia não curte nada cara... que loucura virou o mundão. Não basta ganhar, tem que ganhar do jeito que o sujeito quer. Ganhou, mas não foi do jeito que o sujeito quer, ele da chilique...que isso. O Abel está na sua quinta temporada aqui. Nas quatro anteriores ELE ENTREGOU TÍTULOS DE PRIMEIRO ESCALÃO. Em 3 dessas 4 ele entregou mais de um título. No campeonato atual estamos na final de forma invicta. Pode até não ganhar, mas estamos nas cabeças de novo. O que a galera quer mais????? Eu vou defender o Abel até o último dia dele aqui, a não ser que aconteça algo muito fora da curva (Lutar pra não cair, xingar a torcida, etc.) porque eu sei que quando ele sair, a chance de vir um zé bostola é grande. Essa culpa eu não vou carregar. EU ESTOU CURTINDO CADA DIA DE ABEL FERREIRA NO PALMEIRAS.",
        "Óbvio que o time não fez uma grande exibição. O time do Novorizontino encaixou demais a marcação e o Palmeiras só tem o Endrick para quebrar linhas... Mas até aí, ler alguns comentários ao longo do jogo não é fácil! O time invicto há 20 jogos, chega à 5a final seguida do Paulistinha (como favorito!!), sendo a 4/4 do Abel e tem dois ou três aqui que só reclamaram da tal \"dobra de laterais\", do Abel e de todas as mudanças que ele fez. O detalhe é que o gol sai em boa parte por causa dessa \"dobra de laterais\". Só que alguns não entendem minimamente o jogo e outros estão tão ocupados criticando que nem devem ter visto isto.",
        "Jogo horrível resultado ótimo. Veiga sair so' com 90 minutos foi um insulto a quem estava assistindo.",
        "Ganhamos, apesar da bizarra formação do Abel Fizemos o suficiente, corremos risco, tivemos mais sorte que juízo!",
        "Tem uma boa parte da torcida que não tem noção do técnico que a gente tem e do quanto vai fazer falta quando for embora, que eu espero que demore muito ainda. Semifinal de campeonato e esperavam um show e goleada contra um time bem organizado. O cruzamento do Mayke e a ajeitada do Lopez junto com o posicionamento do Endrick que o horrível e malvado Abel com certeza não treinou e foi uma jogada aleatória foram meros detalhes.",
        "Exatamente... tem uns exaltados sem motivo...",
        "Time ganha e se classifica pra final e duas páginas só. Se tivesse perdido do jeito que estava o tópico do jogo já teria umas dez páginas xingando tudo e todos e claro malhando o Abel. Weverton que está mal e não serve mais pra alguns foi um dos destaques e salvou no primeiro tempo. MR mal no primeiro tempo e bem no segundo. Luan e Murilo bem. Piquerez regular. Mayke bem no segundo tempo, ótimo cruzamento no gol. Anibal muito bem no segundo tempo. Zé regular. Veiga mal. Endrick mesmo sem estar cem por cento é outro nível. Lopez bem, parece estar ficando mais a vontade. Menino e Rios cumpriram bem a função de controlar mais o jogo. Lázaro pouco tempo. Rony não foi acionado. Primeiro tempo horroroso. No segundo tempo melhoramos bastante na minha opinião, principalmente defensivamente que o Novorizontino quase não chegou mais. Pra mim não tem a ver com esquema, em pleno 2024 e do jeito que o futebol evoluiu ainda continuam nessa de achar um esquema é retranqueiro e outro ofensivo pela tática que é colocada no papel. O que importa é como os jogadores são distribuídos em campo e a postura. No primeiro tempo tivemos dificuldades pela postura do time e também por alguns erros de posicionamento e técnicos dos jogadores que o Abel corrigiu no segundo tempo como ele mesmo disse na entrevista, além também que do outro lado tem um time que se fecha e dificulta mais. No segundo tempo voltamos com outra postura e com erros corrigidos e se não foi um tempo brilhante foi melhor que o primeiro. Não acho que encher o time de atacante resolve alguma coisa, tudo depende de como o time se arma pro jogo. Encher o time de atacante pra mim só resolve se isso já fizer parte dos planos e tática do treinador.",
        "jogo fraco, flaco e endrick resolveram, se não me engano so tivemos chute no gol, a do endrick qeu foi gol e a do moreno que foi um belo chute porque de resto não me lembro mais nenhum chute. agora e ver quem vai chegar na final o time contra novo ou contra a ponte. mas todos sabemos que primeiro jogo vamos perder como e o habitual nos últimos 2 anos, duvido que seja diferente neste.",
        "Deu a impressão que o time entrou naquela do já ganhamos e correu riscos no primeiro tempo. Já o segundo foi mais tranquilo e estamos em mais uma final. Agora é entrar com mais seriedade para buscar o tri.",
        "É impressionante como o Veiga só funciona numa função específica e em determinada faixa do campo, deslocou ele um pouco pra esquerda vira um Deivid Sacconi. Vai ser o maior beneficiado com a saída do Endrick, que hoje vem ocupando a faixa onde ele costuma atuar, por méritos. Vejo muitos falando sobre uma disputa de posição com o Rômulo, que também é bom jogador, mas teoricamente ela não existe. Rômulo joga da esquerda caindo pro meio, deve disputar posição com Dudu, Bruno Rodrigues, Lazaro. Aliás, o próprio Abel vai ter seu maior \"problema\" resolvido com a saída do Endrick, que é escalar ele, Veiga e Flaco juntos. Até hoje não conseguiu, e de fato é uma missão bem difícil, já que Endrick e Veiga jogam praticamente na mesma faixa do campo. O Veiga simplesmente vai voltar pra dele e pela esquerda vamos ter algumas opções bem interessantes. E aproveitando o gancho, não acho que precisemos de uma reposição pro Endrick justamente por isso. Precisamos de um outro 9 pra ser opção a Flaco, só. Como opções ao Veiga, voltando a atuar pela meia/direita, teremos Estevão, LG... Tá de bom tamanho.",
        "Primeiro tempo o ataque não funcionou... no segundo melhorou. Eu continuo achando que sem bola competimos pouco com esse meio pouco povoado, e sem os pontas pra fechar... espero que mude o time. Gostei do Weverton, da disposição do Aníbal e da participação do Flaco, pra mim, o melhor em campo, com certa tranquilidade. Bora pensar na final, a última entre eles na competição, rival venceu...",
        "Diversas vezes, penso em não entrar mais no fórum. Tem virado um ambiente bem tóxico.",
        "Mais uma final! time consistente que uns torcedorezinhos de Chernobyl não sabem curtir. Simplesmente podemos ganhar um tri paulista que não acontecia desde o Palestra Itália. Mas de certo os jogadores e o treinador merecem críticas. quanta gente amargurada e nojenta. Avante Palestra! Vou aproveitar cada minuto dessa fase maravilhosa! Endrick me emocionou quando levou nosso símbolo nas costas, bonito demais.",
        "Quinta final seguida, acho que é a primeira vez que isso acontece na história do Palmeiras. E mesmo assim o Abel é pardal, o Veiga é ruim, o Piquerez e o Mayke não sabem cruzar, o time só da chutão...tem gente que exagera! Primeiro tempo ruim mas o Novo Horizontino jogou muito bem, marcou demais, não deu espaço. No segundo tempo o Abel mudou o posicionamento de alguns atletas e o time melhorou bem. Aproveitem esse time galera. Pode não encher os olhos em alguns momentos mas estamos chegando em quase tudo sempre, isso não é comum, esses caras representam demais!",
        "",
        "O Brasileiro aprendeu a ser militante, independente do lado que apoia. Tudo que acontece no mundo passou a ser visto por uma ótica polarizada. Só sabem argumentar na base da \"alfinetação\" e da \"esfregada na cara\", um país de chatos, de azedos, e isso se reflete constantemente aqui no fórum. Os anti-Abel x pró-Abel Anti-base x pró-base Anti-Leila x pró-Leila Anti-Mattos x anti-Barros E por aí vai, tudo bem repetido e martelado à exaustão, 24h por dia, em todos os tópicos do fórum. Sabe porquê os tópicos pós-derrota são muito mais \"populares\" do que os pós-vitória? Porquê é o momento em que os chatos de plantão se sentem mais justificados em reclamar, é a hora da desforra! \"- Tá vendo aí porquê eu sou chato e negativo o tempo todo!?\" Pelo visto, nem mesmo os tópicos pós-vitória se salvam mais...",
        "A posição do Veiga em campo ontem foi um desastre. Fora que ele não fez questão alguma de se movimentar. Jogo dele foi péssimo. Aliás ele estava louquinho pra ser substituído, cada substituição feita ele olhava e ia em direção à saída e se decepcionava por não ser ele a sair. Aliás time todo estático em campo ontem, não houve troca de posições. Achei que faltou tudo ontem. Mas passamos, que venha o Santos.",
        "Muita postagem, não fica satisfeito com o Palmeiras. O Palmeiras não basta. Precisa ser o jogador que \"eu gosto/quero\"... jogar do jeito que \"eu gosto/quero\". E o que não falta é exemplos...",
        "Abel tem muito crédito! Deixa ele trabalhar. O cara é foda! Rende menos com 3 zagueiros, com essa dobra de laterais direitos? Sim, na maioria das vezes. Mas por outro lado esse esquema permitiu trabalhar com uma dupla de atacantes, saindo do manjado 433, que os adversários estavam conseguindo anular e trouxe o Brasileiro assim e um provável título paulista. Além de não travar o menino Endrick nas pontas ou entre dois zagueiros maiores que ele. Agora o que mais preocupa será o ajuste após a saída do Endrick em Junho.",
        "Claro que alguns \"emocionados\" acharam que seria outra \"Ponte Preta meia boca\". Jogo bem diferente daquele, para decepção do \"extase\" de torcedores de vitórias. Muito mau no primeiro tempo, fez para o gasto no segundo tempo. Nada mais do que o futebol que apresentou nesse Pàulista, nada de extraordinário mas suficiente para chegar na sua quarta final consecutiva. Anibal melhor em campo, Veiga o pior e ainda bem que o talento \"ainda decide\" parabéns Endrick craque, muitas vezes xingado nesse fórum por esses especialistas de p.... nenhuma que achavam você meia boca kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk Agora é partir para o tri campeonato porque esse time dos Sardinhas é bem fraquinho, vamos ser sinceros.",
        "Eu tbm !! Era um frequentador bem assíduo do fórum, mas o ambiente aqui está insuportável e basicamente dividido entre os que reclamam de absolutamente tudo e só criticam a equipe e a outra parte que faz as mesmas piadas sem graça desse sempre.",
        "A novidade do momento é questionar críticas pelo desempenho ruim, só porque o resultado foi positivo. Se os torcedores criticam é porque acham que lá em frente desempenhos ruins podem eliminar o Palmeiras de campeonatos importantes. Ou será que todos já esqueceram que fomos eliminados por São Paulo e Boca sem jogar praticamente nada? Muitos olham apenas para o resultado, mas se esquecem que desempenho ruim aumenta a chance de insucesso.",
        "Desempenho foi abaixo, sim, o problema é que o pessoal esquece que do outro lado tinha um time bem organizado, que não havia perdido para nenhum time grande na fase de classificação, eliminou a bambizada na fase anterior e dificultou ao máximo para nós. Mas como não amassamos o adversário durante 90 minutos, como foi no jogo anterior, ficam nessa choradeira como se tivéssemos sido amassados e eliminados. A questão aqui não é se pode ou não criticar, mas o tom das críticas que estão num nível bem acima do que deveriam. Enfim, resultado é o mais importante, simples assim. Aquele lendário time de 96 tinha um desempenho fenomenal, ganhou o Paulistão que naquela época era de pontos corridos e pipocou na final da Copa do Brasil contra o Cruzeiro.",
        "Como o próprio Abel vive falando, no Brasil só se olha o resultado. E isso vale tanto para vitórias como para derrotas. Tanto que como citei, fomos eliminados contra São Paulo e Boca sem jogar absolutamente nada, aí até a turma que só valoriza resultado, sentou a madeira.Tem que jogar mais justamente para reduzir o risco de repetir eliminações com atuações tão abaixo.",
        "Mas é exatamente isso que você está fazendo: olhando apenas o resultado. Estamos com um trabalho consistente há 4 anos, conquistamos vários títulos nesse período, estamos sendo protagonista em todas as competições, fizemos a melhor campanha da Libertadores do ano passado, fomos bem nas oitavas e quartas, mas o retrato que fica, para aqueles que só vêem o resultado, foram os dois jogos ruins que fizemos contra o Boca. Nenhum time do Brasil, nem na América do Sul vão fazer todos os jogos em alto nível, mas vocês não entendem isso, querem o Palmeiras amassando todos os adversários, em todos os jogos, se tiver algum jogo como esse de quinta feira, pronto, nada presta, quando chegar lá na frente, não vai aguentar, parece até que tem algum time aqui no Brasil jogando todos os jogos em alto nível.",
        "Não cobro o Palmeiras amassando ninguém, só não quero que não jogue praticamente nada como contra São Paulo e Boca. Perder é uma coisa, não jogar é outra."
    ]
}