{
    "jogo": "palmeiras-x-juventude-062024",
    "data": "062024",
    "opinioes": [
        "hoje o juventude dificultou no 1 tempo. estevão além de não ter apoio do rocha, ainda teve marcação dobrada. mas o time está forte, na hora que o time \"titular\" está em campo o jogo melhora. Anibal faz diferença nesse meio de campo.",
        "Se não fosse pelo roubo a favor do time do cheiro, terminaríamos a rodada como lideres.",
        "Bom jogo, dessa vez com muitos desfalques. Vi muita gente incomodada com o primeiro tempo, mas esse era um jogo difícil que necessitava de muita paciência e troca de bola. O adversário optou por uma postura muito defensiva e antijogo, permitido pelo árbitro. Veiga mais uma vez muito bem, Estêvão decisivo. Flaco com participação direta em dois gols, mas tem quem não goste. A nota negativa fica pro Murilo, que entregou o gol e depois ainda cedeu uma grande chance pro adversário. Só mais um jogo pra fechar um junho com 100% de aproveitamento.",
        "Bom jogo, tirando a falha no latereio e alguns espaços dados, jogo foi controlado até. O juventude não é bobo, foi um bom resultado. +3 pontos avanti!",
        "Foram 2 Palmeiras, o primeiro, modificado pelo gerenciamento de jogadores, que não desempenhou aquele bom futebol das partidas anteriores (mas ainda assim não foi tão ruim), sobretudo pelas ausências de Moreno e Rony. Já a partir da entrada dos titulares, com o jogo em 1x1, vimos aquela mesma intensidade e rapidez/mobilidade no ataque, de modo que buscamos a vitória, que poderia ser por placar até maior. De mais importante são mais 3 pontos na conta e, melhor ainda, contra o time desse picareta desse Roger Risadinha Machado, uma das piores tranqueiras que já passou por aqui e que instruiu seus jogadores a fazerem cera desde o apito inicial.",
        "Flaco apesar de não ter a mesma intensidade do que Rony oferece muito mais opções no ataque. Espero que tenha mais chances.",
        "Bom jogo, claro que temos coisas a melhorar, mas o time se recuperou bem durante o jogo. Boas notícias: Raphael Veiga está de volta, Estêvão está bem (até dando entrevista no final do jogo), Aníbal Moreno muda a cara do time. Estêvão JOGA MUITA BOLA, POOTA QUE PAREU",
        "Weverton - que baita goleiro Rocha - acredito que quando Felipe Anderson e Maurício estiveram disponíveis ele perde a vaga pro mayke naves e Murilo - cometeram vacilos que não se pode cometer Vanderlei - bem tímido Fabinho - tímido Zé - vinha mal mas foi bem no lance do gol Veiga - voltou o prime Estevão - melhor jogador do futebol brasileiro com sobras menino - partida razoável flaco - de cabeça é um monstro rony - entrou bem demais mayke - entrou bem demais Aníbal - cara que monstro de jogador piquerez - entrou bem mas quase entregou um gol pro juventude Dudu - vai ajudar",
        "Achei que o primeiro tempo foi abaixo dos últimos três jogos, tivemos a bola, mas o jogou fluiu meio quadrado. Após tomar o gol no segundo tempo, o time melhorou com as alterações. Estevão sendo protagonista em mais um jogo.",
        "A ausencia do Anibal fez um diferenca animal. Ele e' nosso melhor volante de longe.",
        "Finalmente estamos tendo prazer em ver o jogar Palmeiras novamente. Time tá bem mais encaixado e nossos melhores jogadores parecem ter recuperado o futebol.",
        "Me desulpem quem e' prefere o Rony, mas olha a ajeitada de cabeca no gol do Estevao: Para jogos contra equipes mais fechadas, ter um jogador bom na bola aerea e' fundamental. Flaco 1 gol e 1 assistencia. Artilheiro do Palmeiras no ano.",
        "Weverton defesas importantes. Flaco 1 gol e 1 assistência. Torcida abraçou o baixola. Vitória importante, não fosse o varmengo seria a vitória da liderança.",
        "Gostei dele também, é o que sempre falo, se for comparar atacante para correr e marcar igual o Rony faz é injusto o cara compensa a falta de técnica e habilidade com disposição e velocidade, nenhum atacante no mundo consegue imprimir o jogo que o Rony faz sendo bom tecnicamente, desconheço esse jogador se existir, o Lopez é importante, talvez precise melhorar um pouco as decisões de passes e chutes mas ele é até bom tecnicamente e no jogo aéreo é muito perigoso se os caras acertarem o cruzamento. Estevão joga o fino, dribla muito fácil, tem um ótimo chute a gol, por último elogiar o Veiga ele parece estar melhor graças a Deus",
        "Ahhhhhh o Amor! Um homem apaixonado é um homem inspirado! Veiga melhor em campo!",
        "Aníbal é um grande jogador. O Fabinho fazia uma partida correta. Podia até ser considerado ponto positivo da partida. Daí entra o Aníbal e a consistência defensiva fica muito melhor. Impressionante.",
        "Na minha opinião a defesa com Murilo, Naves e Rocha juntos fica fraca e insegura. Tenho um pé atrás com os 3, mas é o que temos atualmente. Ganhamos, com menos intensidade hoje, mas temos repetido um padrão de jogo legal e mais ofensivo. Estamos subindo, bora Parmera.",
        "Avanti Palestra! 💚🐷🐽",
        "Vê como são as coisas, Murilo fez uma partida muito boa. Só que teve esses lances pontuais.",
        "A qualidade cai quando alguns titulares não jogam e isso ficou nítido no segundo tempo quando eles entraram. Principalmente o Moreno e o Piquerez. O Fabinho... Pode ser que evolua mas eu sinceramente não gosto dele, não sei se é jogador pra Palmeiras. Mas é menino, tem que ter paciência. Vanderlan é a mesma coisa. Quando entra no segundo tempo vai bem mas ainda não dá pra ser titular apesar de ter evoluído esse ano e estar mais forte fisicamente. O Veiga bem é o melhor meia do Brasil e o Mayke é o que eu sempre falo, não pode ser reserva. Dudu até que voltou bem mas ainda vai demorar pra engrenar.",
        "+3 pontos! O jogo foi bem mais difícil do que parecia Weverton e Estevão, os melhores!",
        "7M de euros pelo Aníbal Moreno é dinheiro de PINGA. Barato, mas muito barato. Que contratação! 60M de euros pelo Estêvão é ainda mais. O Chelsea tá levando um craque de graça.",
        "E o Veiga finalmente voltou a jogar bola. Desde a parada só fez grandes jogos.",
        "Com certeza. Não é nem sombra daquele cara que se arrastava em campo, o mesmo vale para o Piquerez.",
        "Destaques do jogo: _ Weverton, sensacional .. muito seguro!!! Ótimas defesas! _ Aníbal morena da uma dinâmica no meio de campo bizarra... o Zé tem um bote excelente, mas ele tá pesado.. é nítido! _ Estevão, particularmente acho melhor que o Endrick... Esse mlq vai longe demais! Veiga também muito bem. Negativo vou poupar, vou avaliar como neutro.",
        "Esse homem precisa casar. Se casar, é um selecionável.",
        "O Naves tem muito potencial, jogou bem em praticamente todos os jogos. Porém, hoje no gol ele ficou vendido e no último jogo deixou o atacante do Bragantino cabecear sozinho no final do jogo. Mas faz parte, com o tempo o menino vai pegando a malícia, o que não significa que estará imune a falhas.",
        "Se até o semilendário Gustavo Gómez falha, imagine um jovem em ascensão como o Naves. Gosto muito de sua saída de jogo, qualidade passe impressionante.",
        "MEs de Junho tem sido sensacional....",
        "Escutei muitos aqui falar que era muita grana, jogador que veio com muito atraso e provou valer cada centavo. Já o Estevão pelo que dizem não tinha jeito, foi assinado já sabendo que teria que vender rápido.",
        "Melhor não… Depois que casar começa as “dores de cabeça”, “não tô afim hoje” e etc 😂",
        "O Letal agora é rei da assistência, que toque de calcanhar!!! Magic Rústico!!!!!",
        "A ajeitada de calcanhar do Rony pro quase gol do veiga você viu ?",
        "Mais um bom jogo! Alguns sustos, mas o time soube se impôr quando era preciso. Estamos melhorando e, com os reforços, acredito que vamos ficar ainda melhores. Destaque especial para o Veiga, que jogou muita bola. Destaque negativo vai para o Vanderlan. Até pode cruzar melhor que o Piquerez, mas acho-o tão limitado e frágil...",
        "Sim. Um deles foi o @Conde Verde. Mas o melhor dessa boa fase é que cometas do apocalipse sumiram do Fórum. Os que restaram tão bem de boa.",
        "Uma assistência para o quase gol 😂",
        "Mais uma boa partida do Veiga. Saibam todos que não tenho rixa com jogador nenhum. Weverton precisava ter ouvido críticas, ouviu, foi Homem, deu a volta por cima. Veiga jogou mal muito tempo, mas agora parece outro jogador: focado, motivado, se deslocando pelo campo todo. Era isso que eu exigia dele. Não precisa fazer gols nem dar assistência. Basta ter vontade, porque talento ele tem. Os dois, na minha opinião, foram os melhores em campo hoje. Parabéns !",
        "Como era de se esperar, o Dudu vai ter que ir entrando aos poucos para ir retomando a forma e o ritmo. Ainda não está no nível de começar os jogos como titular. O bom é que o Estevão e o Veiga estão resolvendo no setor ofensivo, não sendo necessário acelerar a volta do Dudu.",
        "Roger risadinha Machado sobre o jogo: Roger critica critérios de árbitros no Brasil e pede estrangeiros: \"Testar arbitragem portuguesa\" | juventude | ge (RGT.com) — Fomos muito bem diante de um grande adversário. O lance do Jadson, que foi uma roubada dentro da área, um critério de arbitragem que desde a primeira rodada... De repente testar uma arbitragem estrangeira, uma arbitragem portuguesa quem sabe, começar a arbitrar no Brasil para ver se muda um pouco. Eu desisti de entender o que a arbitragem brasileira quer nesse ano. Penso que a gente competiu, fico muito orgulhoso do que fizemos no jogo — elogiou Roger.",
        "Errado não tá muito não, achei falta também! Mas avisa pra ele e pro Textor que já ligou louco pra Good Game que estava 2x1 nessa hora já! Já deve estar colocando \"3 pontos roubados\" na continha dele!",
        "TITULARES Weverton 10 Naves 7 Murilo 6 MR 6 Vanderlan 6 ZR 6.5 Fabinho 6.5 Veiga 8 Menino 7.5 Lopez 8 Estevao 8 Abel 8 RESERVAS Mayke 8 Dudu 4 Rony 7 Piquerez 6.5",
        "Weverton seguro como sempre. MR regular. Murilo e Naves achei que foram mal. Por isso é preciso muito cuidado na hora de colocar jogadores da base no time, nem todos são como Endrick e Estevão que são acima da média. A maioria serve pra compor elenco e podem até evoluir mais, mas no caso do Naves a gente não pode achar que tá bom vender o Luan e já vi acharem normal uma possível venda do Gomez que ele substitui tranquilo. Hoje cometeu erros que são típicos de jogador novo. Vanderlan é o mesmo caso do Naves, achei um jogo bem mediano pra não dizer ruim. Não entendo quem acha ele um grande lateral, nunca mostrou grandes coisas. Não dá pra vender o Piquerez por exemplo e achar que ele substitui a altura. Fabinho regular. Também nunca vi grandes coisas nele e pedidos constantes pra jogar como se fosse outro injustiçado, mas pode ter mais chances porque realmente jogou pouco. Zé regular. Veiga el mago. Dinâmica, classe, técnica e assistências. Estevão hoje é o melhor atacante do time. Menino regular. Lopez bem pelo gol típico de centroavante com o cabeceio como característica principal e pela casquinha no gol do Estevão. No restante da partida foi regular alternando boas jogadas e jogadas ruins, exatamente como o Rony. Ele me lembra muito o Deyverson no estilo de jogo. Anibal muito bem, já dá pra dizer que hoje é um dos pilares do time e que dá outra dinâmica pro meio campo. Piquerez regular. Rony entrou bem, participou do segundo gol. Dudu regular. Mayke bem pelo gol. Primeiro tempo com alguma dificuldade até os 25, 30 minutos mais ou menos e depois o time deu uma melhorada. Segundo tempo melhor mas sofrendo um pouco na defesa. No geral jogo abaixo dos últimos três jogos, o que é normal. É quase impossível manter o mesmo nível com jogo atrás de jogo.",
        "Voce viu que ele estava impedido ne' kkkk??? Mas sim o passe foi bonito",
        "Um toque genial para uma finalização. O Estevão que errou o chute .",
        "Também achei que ta expondo o quanto tá cru, teremos que ter paciência. Errou uns passes e saídas de bola bestas também.",
        "Roger machado tá maluco pedir falta naquilo. Disputa de bola e espaço. Se nem aquilo no Maracanã foi pênalti imagina se esse foi falta.",
        "Se fosse o contrário e alguém fizesse gol no Palmeiras do mesmo jeito aposto que maioria aqui estaria completamente revoltada kkk! Respeito a opinião do colega, mas pra mim foi falta sim! Só que não foi lance direto de interferência no placar, Palmeiras já estava na frente, já tinha perdido uma penca de gol e ia perder outra penca logo depois também!",
        "Eu não estaria.... porque nem alívio pra zagueiro que flerta com o azar. Mas tirando isso, falando do lance em si. Bola começa a fugir do domínio dele e os pés dos atletas buscam a bola. Contato leve. Joelho dobrado ali? Vacilou.",
        "Minha análise do time é que estamos muito consistentes, time encorpado e cascudo demais, forte pra todo título. Mudamos o sistema de jogo, voltando pra um jogo agressivo de linha alta defensiva e pressão, o que expõe a gente a tomar lançamentos que fazem a zaga correr pra trás, deixando Weverton exposto. Defensivamente precisamos de ajustes, o Weverton foi o melhor do time, uma excelente notícia o quanto ele se recuperou.! Ofensivamente estamos criando muito, ontem senti falta de chutes de média distância, coisa que pode ser necessária contra times muito fechados. A efetividade ofensiva preocupa um pouco, criamos muito, mas convertemos pouco, o Abel fica preocupado com isso e está certo, isso é olhar lá na frente, em jogos que teremos menos chance. Dito isso, precisávamos do Gabriel Jesus rs - daria pressão que o Rony dá, mas com maior eficácia. Flaco e Lopez foram bem, Lopez teve umas 4 chances claras e cravou uma, o ideal seria 3 pra 1, é jovem e irá progredir. Rony voltou a jogar bem, apesar do ranço da torcida. Por fim, confesso que não gosto do menino, mesmo ele não tendo ido mal, acho que não dá dinâmica pro time, mas é versátil e ajuda em vários momentos, é o Correia da nova geração.",
        "Que saudade eu estava do passe de calcanhar do Dudu 😁 Agora me sinto completo, passe de calcanhar do Dudu e bicicleta do Rony todo jogo.",
        "\"Lopez, tirando o gol e assistência, no restante lembrou o Rony\". Haja boa vontade, hein?",
        "Gostei do jogo. Era jogo para conseguir três pontos. As substituições fizeram sentido, muito embora, foram muitas de uma só vez. (Temerário). Se não vence a pressão para o próximo jogo contra o Fortaleza seria imensa. Com a vitória. Em empate lá não é mal resultado. Ano passado na reta final que não poderíamos deixar pontos, empatamos e no fim foi importante. Jogo se possível pra controlar. E pontuar.",
        "\" A estrela é a equipa, a alma é a torcida\". Dom Abel 😎",
        "No pós jogo contra o Bragantino, tinham várias analises \"Pior do jogo -> Rony\" apesar do gol importante que ele fez, embora seja um jogador limitado. Flaco vou na mesma linha, fez o gol de cabeça mas no restante do jogo agregou pouquíssimo. Vanderlan, se houver mesmo a proposta 15M Euros, pra mim não tem nem o que pensar. Jogador útil mas não vale nem a metade desse valor aí. Murilo é CRAQUE, Naves muito promissor. Fabinho de primeiro volante é bem melhor que Gabriel Menino. Estevão \"Exte miúdo faz MARAVILHAS não é?\" -> Estamos diante de uma ESTRELA"
    ]
}