{
    "jogo": "palmeiras-x-liverpool-042024",
    "data": "042024",
    "opinioes": [
        "Primeiro tempo medonho, já no segundo jogou pro gasto e fez o resultado, menino Estevão não sentiu a estréia na Libertadores e fez um bom jogo 🐷👊🏻",
        "Grande virada! Esses meninos do ataque ainda vão ajudar muito. Veiga sendo protagonista.",
        "Que alegria a atuação do Estevão !!!! Pode ser o substituto do Endrick. Flaco jogou DEMAIS ! Confiante, raçudo, divide, segura quando precisa. Como cresceu ! Luiz Guilherme, pra mim, não merecia sair. Jogou muito bem. Rony, o substituto, não fez nada.",
        "impressionante a confiança do Estevão ! Menino vai pro drible, não tem medo.",
        "Valeu pelo jogo do Estevão. Tem personalidade! E a libertadores mostra que tem que ter atenção e jogar sério do começo ao final. Segundo tempo mostra que temos opções, uma pena o LG não conseguir aproveitar a chance de titular, apresar de não estar na sua posição de origem, parece que ele não se solta no ataque.",
        "Veiga o melhor do jogo. Começou em marcha lenta, mas os três gols saíram de assistências dele.",
        "Primeiro tempo horrível, não acertaram absolutamente nada e deram muito espaço para tomar pelo o menos mais dois gols do adversário, parecia que todo mundo nunca se viu dentro do campo. Segundo tempo melhorou e o Veiga estava inspirado na assistência hoje (não acho que está bem esse ano, mas é um jogador histórico e tem de estar motivado), se continuar a dar assistência como hoje ótimo, tomara que tome gosto por isso. Estevão jogou muito bem, não se omitiu em nenhum momento, o L. Guilherme gostei tbm, mas parece que o jogo dele lateralmente não se encaixa.",
        "Gol tomado logo cedo mexeu com o emocional do time , que foi irreconhecível. Sei que MR é homem de confiança do Abel, mas pra mim já deu. Sou mais investir no garoto (Ld, esqueci o nome - Garcia, lembrei). Segundo tempo nos impomos e fizemos o placar para ter conforto na partida. Apesar das 3 assistências, Veiga está participando pouco do jogo. Creio que ele tem algum problema físico. LG foi o injustiçado da partida, na minha opinião. Rony é para jogos específicos, quando nos dão campo para contra atacar. Boa vitória.",
        "Primeiro tempo esquisito, um nervosismo sem contexto algum. No segundo, exerceu o domínio que se esperava. Estevão vai criando uma expectativa enorme, Veiga fez um excelente segundo tempo, Murilo dominante.",
        "3 passes do Veiga ??? Monstro Estevão 💚💚💚💚 agora é só evolução",
        "Se o jogo termina aos 45 do primeiro tempo isso aqui já estava na página 10. Mas coldrem suas cornetas, seus malas . Time sofreu no primeiro tempo. Mas não foi hoje que vcs vão poder destilar ódio aqui hehe",
        "Óbvio que o destaque foi o Estevão. Tem seu grande caminho pra trilhar ainda, mas é promissor. Flaco muito bem. Demais ótimo! Importante vitória!",
        "Queriam um substituto para o Endrick..tá aí . Aliás ele tá na coletiva junto com o Abel.",
        "Muito bom ver o time e alguns jogadores se recuperando durante a partida, Estevão fazendo um bom jogo e a ascensão a liderança do grupo. Noite positiva.",
        "Já tinha forista que tava desaparecido desde domingo ressuscitando pra cornetar",
        "Os cornetas já estavam todos ouriçados pra soltar as besteiras e perseguições de sempre. Quando o intervalo se aproximava eles mal viam a hora de poder despejar todas suas frustrações, mas ai veio o gol do Aníbal e o desânimo foi geral. Hora de buscar alguma notícia no twitter criticando a Leila ou o Barros pra não passar a noite em branco...",
        "1/4 de jogo com a cara de um time recém-campeão, lento e desconcentrado. 3/4 de jogo com a cara de um time que se tornou sinônimo de Libertadores. A recuperação do Raphael Veiga dentro do jogo foi muito bonita de se ver, não espero menos de um jogador da qualidade dele. A partida de Murilo e Moreno foi impressionante, este segundo já é dono da posição. Achei o jogo do Flaco muito bom, parece mais solto, tem demonstrado qualidade técnica e algum vigor físico. A estreia de Estêvão como titular foi notável, talento excepcional, todo palmeirense sabe que é uma questão de tempo para se tornar peça importante no elenco. O mesmo sobre Luis Guilherme, que fez um bom primeiro tempo, na minha opinião. Resultado importante, bom desempenho, ótima noite palmeirense.",
        "Veiga quando quer jogar faz a diferença... Estevão é um monstro, que safra maravilhosa, uma pena que depois desses aí não sei se vai ter algum outro desse nível, o Luiz Guilherme está em um patamar abaixo. Acho o Flaco um jogador muito bom, acima da média. Luiz Guilherme não é ponta. Weverton, não dá pra levar um gol desses, essa rebatida pro meio da área foi ridícula, tinha visão da bola, não pode fazer isso... Marcos Rocha é BANCO, não tem mais condições de jogar. Abel Ferreira, obrigado por nos agraciar com a presença desses meninos em campo, foi muito bem, tirou os meninos de campo e desmontou a equipe depois mas já estava resolvido. O Anibal dispensa comentários, provavelmente nosso jogador mais regular do ano... Menino preguiçoso como sempre. Rios na média. Rony ruim Enfim, primeiro tempo muito baixo e segundo ótimo.",
        "Dois tempos distintos. Primeiro tempo muito ruim e travado do Palmeiras, dando muito espaço ao adversário e desorganizado, com o time quase que o tempo todo correndo para trás pra se defender, embora o gol tenha nascido de um rebote juvenil absurdo para um goleiro da experiência do Weverton. Murilo, Moreno, Luís Guilherme e Estêvão foram os que melhor performaram na primeira etapa, principalmente os dois meninos, que foram insinuantes o tempo todo e tentaram ao máximo ajudar na marcação. Não entendi muito bem a saída do Luís Guilherme no segundo tempo, bem como tenho dificuldades de entender o motivo do Abel sempre dar poucos minutos a ele e ainda criticá-lo diversas vezes mesmo o menino indo bem. Mas o fato é que o time melhorou, mesmo com o Rony brigando com a bola o tempo todo. Veiga se reencontrou e começou a explorar os latifúndios que o meio campo do Liverpool dava a ele, o Flaco foi bem e o Estevão voltou ainda mais endiabrado para a segunda etapa, deitou e rolou pelo lado direito. Depois do resultado consolidado, vieram as alterações que todo mundo já esperava para cozinhar o galo e garantir os três pontos. Nota 6,5 de maneira geral, com ponto de atenção aos erros defensivos do primeiro tempo, que se fossem contra outro adversário um pouco melhor qualificado, poderíamos ter terminado a primeira etapa perdendo de mais.",
        "Primeiro tempo ruim, ainda bem que conseguimos o empate no final. Segundo tempo bem melhor. A impressão que dá é que o time funciona melhor com três zagueiros mesmo porque no primeiro jogamos no tradicional 433 com Luiz e Estevão nas pontas e no segundo o MR voltou a ser zagueiro com o Estevão na ala/ponta direita, Piquerez na esquerda e Rony e Lopez no ataque. O time funcionou bem melhor assim e parece que ataca melhor e mais organizado, com mais jogadores no campo ofensivo e mais jogadas trabalhadas. Weverton poderia ter feito melhor no gol, de resto sem muito trabalho. MR mal no primeiro tempo e melhor no segundo. Gomez bem. Murilo não muito bem no primeiro tempo e excelente no segundo. Piquerez regular. Anibal um pouco perdido na marcação no primeiro tempo mas fez o gol. No segundo não teve muito trabalho. Rios mal no primeiro tempo, melhorou no segundo. Veiga no tópico do jogo é isso, é aquilo, tem que sair, tem que perder lugar no time e mesmo não estando no seu melhor nível sempre é decisivo. Veiguinha é Veiguinha, não tem jeito. Luiz Guilherme regular, alternou jogadas boas e ruins. Estevão excelente e já fez gol. Lopez muito bem, parece estar melhorando com a bola no pé. Rony não acrescentou muito tecnicamente mas acho que taticamente ajudou a melhorar o time no segundo tempo. Menino entrou bem. Mayke não pegou na bola. Endrick pouco tempo Vanderlan bem.",
        "Voltou a utilizar o esquema tático mais vencedor da era Abel, o primeiro tempo time muito espaçado, com erros de passes, segundo tempo time jogou mais compactado, Veiga e Rios cresceram de produção e ajudaram o Anibal a dominar o meio de campo e o time foi bem.",
        "Que jogador é o Aníbal meus amigos, pqp! Monstro",
        "Isso mesmo crack neto desgraçado",
        "Boa vitória do Verdão, gostei da escalação do L. Guilherme e Estevão, escalou o que tinha de melhor , no primeiro tempo o Palmeiras teve dificuldade , a falha do Weverton atrapalhou os planos, o time melhorou bastante no segundo tempo . Destaque do jogo foi o garoto de 16 anos que não arregou, entrou jogando e teve personalidade , foi pra cima, o moleque bom de bola, titular fácil, pode dar a camisa 10 pra ele , nao pode ficar isolado na direita , tem que aproveitar o potencial máximo do garoto, tem que jogar mais pelo meio , tem muita qualidade de driblar todo mundo , quando deu uma arrancada pelo meio só pararam o derrubando. L. Guilherme no começo não estava bem, mas depois melhorou, não gostei dele ter saído , o Rony não fez nada. Destaques do jogo foram Estevão , Anibal e Veiga Desempenho ruim : Weverton, Rony e M. Rocha",
        "quem aí ficou pistola quando o Estevão acaba de fazer o gol ele sai?🤣",
        "Não achei o Rony tão mal. Continua correndo errado, mas segue incomodando a defesa adversária e, por vezes, encontrando boas soluções para concluir algumas jogadas que só poderiam ser concluídas por ele. Sempre foi complicado julgar um reserva pelos parâmetros aplicados a um titular. O titular está com sequência, realizando feitos, com o jogo orientado para o seu tipo dentro do coletivo. O reserva é sempre uma alternativa, um plano B (ou C), entra com o próprio time parcialmente cansado, muitas vezes para cumprir funções antes de qualquer coisa.",
        "Kkkkkkk faz parte corneteiro desgraçado , fez o gol e saiu aplaudido!!!! 16 anos calma, tranquilidade E as 3 assistências do Mago Veiga ??? O que você tem pra dizer...",
        "Cheguei a falar para o meu pai: “pra que fazer isso?”, segundos depois “é a cara do Abel fazer esse tipo de coisa”, um minuto depois “bom, ele sabe o que faz, acho que apesar de alguma teimosia ali na metade de 2023, ele gerenciou o tempo de jogo do Endrick com sabedoria no fim das contas”. Tudo leva a crer que o moleque seria fundamental para aumentar o placar, mas o português adora girar o elenco e reduzir excessivo protagonismo individual. É uma das características de não fazer um futebol de encher os olhos, mas de empilhar taças.",
        "Esse time do Liverpool é bem fraco, mas fica a lição que ate os times mais fracos na Libertadores podem causar danos se o time entra desligado. Vitoria importante ja que o proximo jogo com o Del Valle deve ser mais dificil pelo fator altitude.",
        "Correndo errado, dominando errado, driblando errado, passando errado, chutando errado…",
        "Tem que aproveitar esse time e essa fase com mais confiança. Palmeiras voando e sempre confiável de que vai lutar até o fim. Eu sou ruim de bola, mas quem critica o Veiga acho que nunca disputou nem pelada de churrasco.",
        "aquela falha do Weverton não pode acontecer, atrapalhou bastante, muda qualquer jogo, contra o Del Valle deve ser bem difícil",
        "Rony…vendo o cara no campo da pra ter uma ideia da utilidade dele abrindo espaço, sendo chato pra defesa e correndo o campo todo. Na fase boa ainda marca uns gols. Na ressaca do tri, mais uma virada. Flaco, Veiga e Estevão, belo jogo.",
        "Primeiro tempo horroroso, segundo bem melhor... três pontos importantíssimos.",
        "Tópico para avaliar a atuação dos cornetas e a quantidade de páginas. Ps: Pouco importa se o fórum estava caindo muito.",
        "Veiga no primeiro tempo foi nulo uma lastima. Já no segundo tempo quando ele resolve jogar o time é outro. Não sei o que vem acontecendo com ele esse ano, está muito abaixo do vinha jogando. E quando ele não vai bem na maioria das vezes o time tbm não vai.",
        "Tinha gente ontem no primeiro tempo que queria vender o Veiga já kkk Não entendo porque criticam tanto ele. Peça fundamental pro time. O Veiga joga muito, faz gol em final, dá assistência... Pessoal e chato demais.",
        "o time tava nitidamente de ressaca. eu estava no gol norte, na ultima escada, fronteira com a central leste - tinha dois caras que devem frequentar aqui porque era só crítica e ódio gratuito: “esse murilo é muito ruim”, “flaco é jogador grosso, não sabe fazer nada”, “esse rios não marca ninguém, é muito fraco”, “weverton braço de jacaré” e assim por diante. comecei a rebater no fim do jogo, leve batida de boca e quando eles vão embora um cara que tava vendo o jogo na paz com o filho me conta que os caras vão TODO jogo e é sempre esse nível de comentário. tem gente que é tão azeda que já tá estragada. bela vitória depois de suar a cachaça, destaque pro estevão!",
        "Kkkkkkkkkkk sempre tem uns assim em estádio lembro que no paulista de 22 eu fui nos primeiros jogos em casa e fiquei no mesmo lugar e tinha um maluco que passou todos os jogos do começo ao fim gritando “Leila contrata jogador” saia gol e ele continuava nisso kkkkkkkkkk tem uns caras chatos demais bicho",
        "Também fui ao Allianz e confesso que fiquei meio decepcionado com o público. Tá certo que muitos gastaram o que tinham e não tinham no domingo; mas 28.000 para uma libertadores é pouco, até porque o horário da partida não era de todo ruim, e aquela garoa do início do jogo foi bem fraca…",
        "Primeiro tempo atacante arame liso... triste de ver. Segundo tempo, outro jogo. O tão criticado Raphael Veiga; vai ter que fechar a feira, pra comprar o tanto de manga que precisa... O Rony não é uma Brastemp (piada antiga). Mas o que ele ajuda o time é impressionante. Para o estilo de jogo do Abel Ferreira, é ótimo. Gostei muito de não ver o Endrick em campo. E ainda mais com a virada sem ele em campo. Torço para o Palmeiras não para jogador... Segundo semestre o time inicial de ontem, deverá ter os reforços de: Mayke, Zé Rafael e Dudu. Bom resultado; pós título, que por vezes é um jogo traiçoeiro... Seguimos.",
        "O Luis Guilherme saiu porque o Abel quis colocar mais um atacante e deixar o Piquerez fazer o corredor. Não acho que ele tenha ido mal, fez boas jogadas, amarelou jogadores na arrancada, deu aquele passe pro Lopez que quase fez o gol no finalzinho do primeiro tempo. Também não foi espetacular, mas estava jogando na posição que menos rende das que ele joga. Acho que pra ele se tornar um craque de bola ainda precisa usar mais a perna direita, mas eu boto MUITA fé nele. Muita mesmo. O Estêvâo é o tipo de jogador que deve evoluir absurdamente ano após ano até chegar aos 23. Mesmo abaixo fisicamente a sua capacidade técnica faz ele destoar dos outros jogadores. Se o Endrick parece uma mistura de Adriano com Romário, o Estêvão parece muito o Neymar (trocando o pé preferido e a balada pela igreja).",
        "Valeu pelos 3 pontos e pelo segundo tempo que o Palmeiras foi Palmeiras. Weverton colocou os caras no jogo, falha bisonha no gol , quem assistiu pela ESPN ouviu o comentário do Prass para os \"passa pano\". Estevão excelente, pela idade, peso de jogo de Liberta, time saiu perdendo e premiado pelo gol. Já evoluiu bastante em posicionamento já que talento tem de sobra. Veiga com 3 assistências fez o que esperamos que ele faça. Muito bem. Anibal além de jogar muito, ainda fez um gol na hora certa, para voltarmos para o segundo tempo com mais tranqulidade. O próximo jogo da Liberta é o mais dificil do Grupo, jogar contra o Del Vale em casa sempre é complicado.",
        "",
        "Excelente análise. Essa moça entende das coisas, é do ramo. Destaque pras análises do Veiga entre minuto 7:00 e 8:20 e do Rony, minuto 11:00 e 12:00.",
        "Concordo com tudo principalmente o negritado, estou até torcendo para os garotos irem manifestando sua força aos poucos, em doses homeopáticas mesmo, para o Palmeiras poder desfrutar do seu talento e ganhar vários títulos antes da saída deles, porque não é uma questão de \"se\" e sim de \"quando\". Espero que até lá já surjam e estejam em condições os novos talentos vindos da base que mesmo que não sejam do mesmo nível, venham para acrescentar ao elenco.",
        "Adversário é tecnicamente fraco, mas compensou jogando com muita vontade, correria e intensidade, o que nos trouxe dificuldades. Primeiro tempo, o esquema utilizado não funcionou, não encaixou, time parecia nervoso e perdido. No intervalo o Abel mudou o esquema e inteligentemente fez alguns ajustes táticos, voltamos melhores e dominamos completamente o jogo, poderia ter terminado facilmente em 4 ou 5x1. Extremamente feliz pelas atuações de LG e principalmente do Estevão, que estão evoluindo rapidamente e certamente nos darão muitas alegrias. O LG não saiu porque estava mal, achei que estava bem inclusive. É que o Abel precisou mudar o esquema para jogar com 2 centroavantes ( Rony e Flaco) e deixar o corredor para os alas Piquerez e Estevão, teve que sacrificar um dos atacantes das pontas, no caso escolheu acertadamente sacrificar o LG, já que esta noite era para ser do Estevão. Se o Estevão tivesse a mesma estrutura e vigor físicos que o Endrick tem, esse moleque já estaria alçando voos mais altos.",
        "Eu acho que devem ficar até o mundial de 25. O que seria uma grande pena, mas pelo desenvolvimento deles, acho que devem chegar voando, faltam 13, 14 meses até lá.",
        "Puts. Eu achei bem mais ou menos e com muita vontade pra não ser menos...",
        "- Primeira queria desmiticar o fato de que \"gosto\" de 3 zagueiros. Eu gosto é de ganhar jogos. - Não tenho um esquema preferido. Armo o time de acordo com o melhor que tenho, para cada jogo, considerando as caracteristicas dos jogadores do elenco e a gestão de energia. - Saiu o LG, não porque estava mal, porque precisavamos verncer o jogo e queria colocar dois centroavantes ( Flaco e Rony).",
        "Falei para o meu sogro ontem que estava vendo o jogo comigo e o jogo estava 1 a 0: \"Hoje não critico o time, pois só de entrar com Luis Guilherme e Estevão já estou feliz\". E os 2 não sentiram o jogo, os \"moleques\" estavam à vontade, quem estava mal, NO PRIMEIRO TEMPO, era o Veiga e Marcos Rocha, até o Murilo estava vacilando, isso, sem contar a presepada do Weverton. Mas eu estava feliz em ver o estevão arrebentando e monstrando que se ele entrar em campo, não sai mais. Muito bom, mesmo que tivesse perdido não iria cornetar.",
        "Veiga foi mal demais no primeiro tempo, xinguei muito, blasfemei demais…. No segundo tempo parecia que o bicho tinha tomado um choque, jogou demais. Deu certo, então agora vou xingar todo jogo kkkkkk",
        "Pode xingar a vontade, o @GreenForce xinga ele todo dia aqui desde 2017.... Então fica a vontade",
        "Penso o mesmo. Acho o Endrick um jogadoraço, porém pelas características, confesso que prefiro o Estevão e acredito que será mais jogador. Certeza que os dois brilharão, em breve, em nossa seleção e na Europa... E tomara que o Estevão saia multicampeão pelo verdão, com alto destaque, assim como o Endrick tá saindo.",
        "Endrick foi vendido logo. Deveria ter sido feito um projeto igual o Santos fez na época para manter o Neymar no Santos. Era só não repetir o erro só do jogador embolsar o dinheiro e o clube não. Espero que essa diretoria gananciosa pense mais no projeto esportivo. Dinheiro certeza que ele vai render em algum momento.",
        "Recadinho dos equatorianos gente boa para aqueles \"palmeirenses\":",
        "Então amigo eu acho que os tempos mudaram , e não tem como segurar mesmo, aquela época do Adulto Ney já estava mudando não sei como conseguiram segurar, tinha vários patrocínios que colaboraram pra manter ele, salario e tal.... Cada vez vai ser mais difícil, já já o Estevão vai ser vendido infelizmente.. irão segurar ele até os 18 anos aí já era... O Rodrygo acho que não fez 20 jogos no sardinha kkkkkk",
        "Rapaz essa aí foi forte heheheh, @GreenForcee Cia precisam ver isso",
        "Naquela época o Santos virou Neymar FC, o Neymar embolsava uns 2 milhões por mês contando salário + parte dos patrocínios da camisa. Virou garoto-propaganda de tudo. Imagina quanto seria em valores atualizados isso? Não que ele não merecesse, porque o que ele jogou naqueles anos talvez só o Alex em 2003 conseguiu fazer igual no século aqui no Brasil.",
        "Ah ele jogou até mais né irmão? Ele fez chover aqui... E sim ele embolsava isso aí mesmo, era absurdo.... Já ganhava salário de Europa, sem condições de fazer isso hoje em dia Já temos o Dudu que ganha um baita salário !!!!!!",
        "xingo não, criticar nao é xingar , quando joga como Veigano corneto mesmo",
        "Continua falando que ele é veigano, mais 3 assistências ontem pra conta, xingar é modo de falar, você fala que ele é ruim e tal.... Continua \"xingando\" e falando mal... Veiga tá na história do Palmeiras e você continua falando asneira do Veiga",
        "Eu só fico me perguntando como aconteceu a mudança?!?! Primeiro tempo parecia uma ameba, passou vergonha na bola que o Estevão ajeitou pra ele, não correu, não marcou, não fez nada até a hora do escanteio. Eu não sou metido a entendedor de tática, eu sou apenas um torcedor comum. Tem quem acredite que a mudança de posicionamento ou o acerto tático fez o futebol dele aparecer, eu acho que isso é importante, mas 99% pra mim foi mudança de postura, mudança de atitude. Que continue assim! Precisamos muito dele pra poder competir com os bons times que estão na disputa. ou foi cocaína 🤣🤣🤣🤣🤪🤪🤪😜😜😜 só brincadeira 🤣🤣🤣🤪🤪🤪😜😜😜",
        "Cocaina kkkkk veiga não cheira nem o peido da irmã do Luan Santana... Foi o Abel , mudou o time , a postura, aí o Mago Veiga cresceu",
        "Alex teve 63 jogos, com 39 gols e 39 assistências. Ganhou todos os campeonatos que disputou (Mineiro, Copa do Brasil e Brasileirão). 39 gols e 39 assistências no ano é inacreditável.",
        "Não dá nem para ter parâmetro jogando contra uma carniça dessa, o Novorizontino deve ser melhor que esse time uruguaio.",
        "Neymar foi 10 atrás, hoje a realidade é sair com 18. Só ver Endrick, Vini Jr, Rodrygo, etc...",
        "Sim concordo , foi absurdo o que ele fez mesmo, mas na minha opinião o que o Neymar fez no Brasil ninguém fez, deu show mesmo.. mas com certeza o Alex deitou naquele ano",
        "O que Neymar fez no Brasil no início de carreira, nem Ronaldinho Gaucho, nem Romário, nem Ronaldo Fenômeno, nem Rivaldo e nem Kaka fizeram no início das suas carreiras no Brasil! Eles foram número 1 do mundo e Neymar não.",
        "Tá mas estamos aqui no Brasil hehehehe Obs: não gosto do Neymar!!!!! E não sei nem porque estou falando dele aqui hehehhehehehhehehe",
        "Eu sei, o que quis dizer que muitos aqui falam que o Neymar fez muito mais que o Endrick no início de carreira o que é verdade mas não significa que o Endrick se torne um jogador melhor!",
        "O Neymar até pode ter feito mais que o Endrick aqui, mas as chances do Endrick conquistar muito mais coisas é grande... Endrick tem a cabeça no lugar, até o momento!!!",
        "Era o @Roberto 🏃🏃",
        "A cabeça dele pode sair do pescoço?",
        "Quando não corre e fica com aquela moleza , some no jogo, como foi nos dois jogos da final contra o Santos e vários outros jogos jogando nada ele e o ZR vira um veigano, não vou passar pano porque cobro mais de meias que qualquer jogador , só correr e aparecer mais no jogo que nao vai ser chamado de Veigano🤣",
        "Desculpa o rebuliço.... kkkk",
        "E ainda lembrando, que além de ser uma pessoa mais \"introspectiva\" e intelectual (ele ouve Rock, ao contrário dos 99% outros que só ouvem as mesmas porcarias kkk), ele também é palmeirense desde a infância. Imagine o PESO que ele precisa trabalhar para atuar bem no seu time de coração.... acho que poucas pessoas estão preparadas para essa conversa.",
        "Exatamente, eu não sei como iria ser meu psicológico se eu jogasse pelo Palmeiras, iria ser muito doido!!!! Já até sonhei um dia, foi muito louco, imagina na vida real....",
        "Marcos, Djalma Santos, Luis Pereira, Gomez, Junior, Cesar Sampaio, Ademir da Guia, Raphael Veiga, Rivaldo, Dudu, Evair.",
        "É tão difícil montar um time com a história maravilhosa que o Palmeiras tem. Achei muito legal esse seu time, mas Dudu (Olegario) e Leivinha poderiam ou deveriam estar nesse time.",
        "Pois é. Falando apenas do futebol, eu tinha certeza de que o Neymar seria em algum momento o número 1 do mundo, nunca imaginei que ele sairia do rumo tão cedo, se desligaria tanto do futebol e entraria em decadência muito antes do que se esperava. Lamentável um desperdício desses. Um Rony com o talento do Neymar seria 5 vezes melhor do mundo.",
        "Curtiu amigo? Hehe Então fiz uma mescla dos que eu vi, e de algumas lendas, mas com certeza o Dudu e o leivinha poderiam estar hehe",
        "Deixa o menino sonhar 🤣"
    ]
}