{
    "jogo": "palmeiras-x-cuiabá-082024",
    "data": "082024",
    "opinioes": [
        "Hoje os aplausos pros jogadores é no nível testemunha de Jeová no portão domingo de manhã. CLAP, CLAP, CLAP. Pro Abel são aplausos com luvas de pelúcia por colocar o lazaro. plof, plof, plof.",
        "Bateu em bêbado? Bateu! Porém, o time apresentou um futebol decente, principalmente com o quarteto de ataque que iniciou a partida. Jogo com poucos chutões e com mais bola trabalhada.",
        "5 x 0, ótimo jogo. Estevão deus do futebol. Caio Paulista outra ótima partida. Time no geral bem. 0 para corneitaida azeda do fórum, credo, vão transar um pouco.",
        "Jogo bom para mostrar que Veiga não faz falta… Ponto negativo para as substituicoes sem noção do Abel. Com 10 min do segundo tempo já estava 5x0. Poderia ter colocar o Luighi para dar moral para o garoto, mas não, mais uma vez colocou o Rony num jogo que ele não precisava jogar. Colocou o Lázaro centralizado e deixou o Romulo na ponta… Enfim… Não consegue fazer o simples! O Palmeiras jogou com a bola no chão, porque tinha um meia que não se esconde para ditar o ritmo do meio de campo.",
        "Estevão muito craque Felipe acordou Rumo ao Tri Tem tempo pra treinar. Jogar com intensidade máxima",
        "Bom jogo! Coitado do Cuiabá.",
        "É obrigação deixar Veiga e Zé Rafael no banco pelo menos por um tempo. Eles que tratem de melhorar se pretendem recuperar as posições.",
        "Quarta eu era fora Abel. Hj sou fica Abel. Estevão craque.",
        "Estevão é monstro demais",
        "É a última chance de ganharmos um título grande com o Estevão. No ano passado ocorreu a mesma situação com o Endrick. Quem sabe o resultado se repita.",
        "Vamos buscar essa taça",
        "Faz tempo que se voltou? Legal ver você comentando por aqui.",
        "Hoje, ao lado do Atlético-GO, o Cuiabá é o pior time do campeonato. Pelo doping emocional de querer dar resposta após as eliminações e pela fragilidade do adversário, acho mais prudente suspender a avaliação. O próximo jogo dirá algo sobre o Palmeiras neste campeonato.",
        "Time com Estêvão é uma coisa. Sem Estêvão é outra. Me preocupa que nossos próximos adversários estão bem cientes disso. Também me preocupa algumas oportunidades fáceis concedidas ao Cuiabá. Fosse um time melhor teria feito 1 ou 2 gols. Abel precisa trabalhar esse sistema defensivo se quiser brigar pelo título. Felipe Anderson é jogador de chegar de frente para o gol partindo do meio. Não é ponta esquerda ou assistente de lateral. Mayke não é podre, não é de vidro. Nosso departamento médico e de preparadores físicos que são incompetentes. E não é só por essa situação do mayke. No mais, mais três pontos. Bora pros próximos.",
        "era contra o CUIABA então era para fazer isso msm. estevão espero que cresça mais e felipe anderson JOGA BEM NA DIREITA, so que estevão ta lá então ele ta no sacrificio na esquerda infelizmente ainda não temos JOGADOR para jogar lá ainda. precisa contratar de resto fizeram o que precisa ser feito.",
        "Tem o mundial 2025 hehe",
        "Como prometido, ganharam bem, então não vou cornetar. É dessa forma que o Palmeiras tem que jogar sempre... Não vai ganhar todas, óbvio, mas tem que agredir o adversário. O futebol não pode faltar. Agora vamos ver nos próximos jogos como será.",
        "Time com o zumbi é uma coisa. Sem ele é outra, muito melhor.",
        "Três ptos, ok!!! Bora secar os adversários rsrs...",
        "Eu ia dar like, mas aí veio essa parte 🤣",
        "O que vem jogando o Caio Paulista, queimando minha língua inclusive! Vem de uma sequência de partidas boas.",
        "Não espero menos que o tri no final do ano pra postar a foto dele com a taça por semanas pros chegados bibas se corroerem! Não vão ganhar nada! E vão nos ver levantar esse troféu no fim do ano! Seremos!!!!!!",
        "Tenho refletido sobre isso. Cheguei a comentar que \"calou a minha boca\", mas fazendo uma análise mais aprofundada, vejo que na verdade não foi nós que nos precipitamos, mas sim o Caio que mudou a postura. Lembro que ele pegava a bola e logo entregava de graça para os adversários, tropeçava na bola, errava passe de dois metros, era facilmente desarmado, não cruzava. Pode ter algo a ver com o posicionamento errado dele na ponta? Pode. Mas o fato é que ele mudou. Melhorou. Contudo, continuo achando que ele está bem aquém dos nossos últimos laterais Viña e Piquerez em boa forma. De qualquer forma se mostrou uma boa opção de reserva, melhor que Vanderlan com certeza.",
        "Vitória importante para o momento atual. Agora é preciso todo apoio para buscar o brasileiro.",
        "Bom ponto, também acho que nossa finalização está um problema grave, mas nosso sistema defensivo de fato é a parte mais preocupante. A solidez defensiva foi a marca do Abel em quase todo o tempo de trabalho e nesses últimos meses estamos bem frágeis. No mais, 3 pontos, e ponto pro Abel pela coragem de por Veiga, Zé e Rony no banco (óbvio que eles devem se manter tendo oportunidades, mas a vaga só pode vir se melhorarem em campo).",
        "O que vai realmente importar é a manutenção de alguma coisa Um time não muda da água para o vinho em um jogo Pelo menos confiança tem que aparecer agora E Estevão jamais se machucar até ir pra Inglaterra Só Estevão salvará esse time da ausência de cérebro maldito cruzeiro que não levou o Dudu pra abrir espaço nessa folha",
        "Abel não perde a mania de classificar o torcedor. O que aplaude duas eliminações em casa presta para ele, o resto não.",
        "Abel chupou limão antes da coletiva A mulher perguntou se ele conversou com o Estevão pela convocação, ele soltou os cachorros nela… 😂😂😂😂😂",
        "Tá vomitando bastante na coletiva",
        "Baliza zero! 5 gols. nota 10 para todos. VAMOS SER TRI BRASILEIRO!",
        "O Estevão é fenomenal, joga demais! Gostei do F Anderson também! Lamentável a contusão do Mayke, estava bem! Mas não podemos esquecer a importante contribuição do Veiga para essa vitória! Ele não estando em campo o time fica leve! Muito bom!",
        "Tá precisando transar o Papai Abel",
        "Só 3 páginas?",
        "Ele tava putaço mesmo jkkkkk ele sempre fala que não se pode se levar pela minoria mas ele fica pistola hahahahaha",
        "Engraçado que ele vai na coletiva e fala que os jogadores e o treinador deve aprender a ouvir elogios e críticas. Mas ele não engole as críticas que parte da torcida tem feito nas redes sociais Fala uma coisa e faz outra",
        "Ele tá pilhado e acusa o golpe das críticas. Ele falou na coletiva que sabe lidar com as críticas mais na verdade ele não sabe",
        "Acabei de chegar do Brinco de Ouro e mesmo sendo um estádio modesto, ainda acho melhor que o Crefisão. Sobre o jogo: Apesar de enfrentar um adversário fraco, o time soube jogar de forma inteligente e eficaz, as ausências de GG, ZR e Veiga não fizeram falta alguma. Mayke, infelizmente é um jogador que se lesiona mto, uma pena. Ronyelson é mto bagre. Felipe Anderson e Maurício (chupa @LouvaDeus) foram bem. Estevão é fora de série, craque! Faltam 14! 🐷👊🏻",
        "Acho bem desnecessário essas coisas Depois do primeiro mundial ele disse que queria ver uma torcida aplaudir depois de uma derrota , que precisávamos valorizar e tals Palmeiras foi aplaudido de pé nas eliminações contra cheirinho e botinha e hoje ele falou mas falou bem pouco sobre isso e algo que me incomoda tanto no Abel como nos jogadores, tem que enaltecer os torcedores que tão apoiando tudo e não ficar meia hora só falando de haters ou etc Mas agora sendo um pouco contraditório em minha fala, o Abel poucas ideias e sangue nos olhos é bom pra nois hahaha Abel paz e amor não dá certo",
        "O Rios acha que é o Zidane. Me irrita esse cara. Não marca ninguém!",
        "Eu gosto muito dele mais esse lado de falar com o fígado num momento que mais uma vez, foi eliminado dentro de casa, não condiz com a grandeza do Palmeiras Sei que ele deve se dar bem com a Leila mais tem que avisar pra eles, que futebol não é teatro.",
        "vitória espetacular. seguimos vivos nessa luta, jogo a jogo!",
        "Tá precisando voltar para Portugal, isso sim. Aliás, isso já deveria ter sido feito no final do ano passado. Sairia em alta com o título brasileiro e voltaria para descansar em casa. Torço para que isso possa ocorrer no final desse ano. Que o Palmeiras seja campeão e o Abel saia em alta, ele precisa, o estresse é claro faz tempo, ele não aguenta mais ficar aqui.",
        "Esperava que tivesse 15 páginas com todos soltando rojões e dando cambalhotas? Nada mais do que normal isso, o jogo de hoje era praticamente um amistoso perto dos jogos contra Flamengo e Botafogo. Que o time volte a somar pontos para que os próximos jogos tenham mais importância.",
        "Calma corneteiro desgraçado, tranquilidade kkkkkkkkkkkk",
        "Infelizmente eu concordo. Porém não consigo imaginar outro técnico no comando do mundial de 2025",
        "Acho que nem 8 nem 80 Concordo com algumas falas dele e outras discordo mas pra mim já passou da hora de parar de falar sobre as críticas ou o que os jornais falam jornalismo vai falar sobre o que da audiência, cabe a cada um filtrar e procurar apenas o que interessa Eu não perco meu tempo por exemplo com neto ou Mauro Cesar sinceramente é desgastante essa parte dele e também acho que teríamos mais títulos de mata mata com o Abel se jogássemos todas as eliminatórias o primeiro jogo em casa ( na grande maioria das derrotas em mata mata foi o jogo da ida que nos ferrou ) enfim é bola pra frente e brigar pelo brasileiro e já preparar o time pra 2025",
        "Acho que o Mundial de 2025 seria um prêmio pra ele e merecido, mas isso se ele quisesse. Porém, a impressão que passa é que ele está completamente estafado e não é de hoje, é desde o ano passado. Então eu não sei até que ponto ele faz questão de ser técnico do Palmeiras nesse Mundial.",
        "Hoje estava no campo e muito bem localizado e gostei muito do que vi . Um time muito bem organizado. Jogadores se movimentando com inteligência. Felipe Anderson não é craque mas é muito inteligente. Eu colocaria ele pra jogar de ala direta. Sabe marcar e ia ser um parceiro fenomenal do Estevão. . Alias o que falar desse garoto. Genial . Tem que ser bola no Estevão mesmo . Não tem como não ser. Jogador mais habilidoso que já vi com a camisa do Palmeiras e olha que já vi muitos nesses 46 anos de vida.",
        "Você precisa mandar essa mensagem pro Abel. O cara é puro nervosismo e estresse. Kkkk",
        "Onde eu assino? Tá muito estressado pelo que ganha. Não tem humildade. Infelizmente!",
        "Vojvoda",
        "Kkkkkkkkk vou mandar kkkkk Se caso o Vojvoda vir pro lugar dele tudo certo !!!! Uma hora o Papai Abel vai sair , só não sei quando",
        "Abel deve estar puto porque colocou o time que a torcida pedia, e correspondeu em campo não dando margem pra ele poder questionar isso na coletiva depois.",
        "Esse Estevão é foda demais! E menção honrosa ao Flaco, que mesmo não sendo jogador de jogo grande (por enquanto), faz um campeonato brasileiro bem honesto.",
        "Pela entrevista nem parece o Abel que chegou aqui.",
        "Claro que prefiro o Palmeiras sempre, mas melhor coisa era o Fortaleza ser campeão brasileiro. Um time com menos recursos, do Nordeste e com a certeza de um trabalho bem concluído no Fortaleza. Vojvoda não saí do Fortaleza por qualquer proposta não.",
        "Ele não respondeu uma pergunta sequer. Perguntavam de bananas ele respondia de maçãs",
        "Então , acredito que o Palmeiras fazendo proposta, salário bom, ele aceita hein?? Se caso o Fortaleza for campeão, vai ser merecido também",
        "Estevão já já é líder , pqp que monstro !!!!!! Vamos desfrutar enquanto temos tempo",
        "É o que tenho falado faz tempo, não é vergonha ou demérito para os jogadores em má fase ficarem alguns jogos fora do time para trabalhar e tentar voltar em melhor condição, os outros jogadores que chegaram precisam gozar da mesma confiança e tempo de jogo, já que tem problemas de lesões e de deficiência técnica no momento, não entendo porque não faz quando estava na disputa das copas, aconteceu o mesmo ano passado, repito o Abel é gigantesco, mas sua teimosia é idêntica",
        "Palmeirenses ate ontem: o ano acabou em Agosto Palmeirenses depois do jogo de hoje: o campeão voltou Foi um jogo de gala. Nota 10 pra todos",
        "ótimo jogo, poderia ser mais, porém o time tirou o pé no final. Dá para ser campeão, basta não perder pontos para equipes que brigam para não cair. Gremio, Vitória, FluC, Inter.",
        "Hoje o time começou com uma escalação muito interessante e há um bom tempo aguardada. Exceto pelo posicionamento errado, de novo, do FA na ponta esquerda. Assim como ano passado, um sopro de mudança precisou de uma eliminação, ou duas, no caso. O time começou meio devagar, natural, mas o goleiro do Cuiabá foi camarada e ajudou o pessoal a ficar mais tranquilo e se achar em campo. Abel precisou trocar a LD, escolheu MR, que fez uma boa partida. Ainda deu minutagem ao Rômulo e ao Fabinho, correto. Errou em colocar Lázaro e Rony, ainda mais com o Lázaro no Maurício, Rômulo na ponta esquerda e Rony de centroavante. Poderia ter colocado o Luighi, em vez do Lázaro, deixando o Rômulo mais centralizado e o Rony na ponta esquerda. Goleada por 5x0 é goleada, vamos passar o domingo felizes e só secando os rivais. É claro que é muito cedo para criar expectativas enormes, ainda mais que o Cuiabá é muito fraco, mas o futebol apresentado hoje é animador. Maurício e FA na armação de jogadas, com Rômulo de reserva imediato, eu acredito que pode dar muito certo, mas não de cara necessariamente. Vai precisar de muito treino, manter essa nova formação e ter um pouco de paciência. Tudo isso, claro, se for intenção do Abel não apenas para um jogo pós-ressaca. Precisa também melhorar o sistema defensivo, até o Cuiabá teve umas oportunidades de ficar cara a cara com o Weverton. Por último, mais um juiz que encerra jogo do Palmeiras com goleada sem um minuto de acréscimo. Saldo de gols pode definir campeonato, vaga na Libertadores etc. Não é papel do árbitro decidir que o placar já está de bom tamanho e não precisa jogar mais.",
        "Acho que o Zé já era. Tem 31 anos, ganhou muita massa muscular, tá pesado e lento. Inclusive parece desmotivado. O elenco e o futebol de hoje não tem espaço pra jogador lento, que demora pra pensar, pra tocar e chega atrasado nas jogadas. Já são 2 anos nesse ritmo, por isso acredito que não tem mais jeito. Veiga tem 29, tá na idade que os meias começam a se destacar no Brasil. Também parece desanimado depois de melar a transferência pro exterior. Piorou esse ano, espero que volte a ser o Veigano de anos anteriores e renda uma grana em breve.",
        "É uma piada! Um cara que ganha 3kk por mês pra falar que ama o Palmeiras querendo decidir quem é palmeirense... O que ele tem que fazer é parar de cagar pela boca nas coletivas e treinar o time.",
        "Vai dormir",
        "Não podia ser diferente! Cuiabá é um dos lanternas do campeonato... Mostrar um pouco de futebol, pelo menos jogando contra essa equipe fraquíssima não foi mais que obrigação. E pelo menos pra mim, o jogo de hoje foi importante para ganhar mais 3 pontos, mas em termos de possibilidade de ser campeão não muda nada... Vamos ver como nosso time vai se portar quando pegar um time descente.",
        "Vo não... Não antes de dar minha cornetada no Gilson kleina lusitano. Hj nem ia cornetar ele, mas como falou bosta na coletiva, não posso deixar barato.",
        "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
        "Aquele estádio de Barueri é muito feio, o Brinco de ouro tem mais cara de estádio. Teve um momento que os torcedores acenderam as luzes do celular, acendeu também? Caio Paulista + 10.",
        "Encontrou o Fercas? Acendeu a luz do celular quando a torcida começou a fazer isso?",
        "Veiga, Zé Rafael e os outros molengas do elenco deveriam ter vergonha do que viram hoje. O time teve muita vontade e jogou sem medo. Time jogou bem, mas não foi todo esse espetáculo não, foram as mesmas jogadas de sempre… bola no ponta que afunila pra dentro junto com uns 4 atacantes buscando a finalização próximo a pequena área . O sistema ofensivo tem muita dificuldade de criar por dentro. Quanto ao sistema defensivo, tem tido dificuldades com essas longas perseguições, ao contrario da zona pressionante que foi muito mais efetivo com essa equipe. Estevão será bola de ouro. Mais jogador que o Yamal inclusive. Mauricio fez bom jogo, ocupou melhor o espaço e distribuiu o jogo melhor que o morto vivo do Veiga. Felipe Anderson é um jogador inteligente mas é muito lento. Sempre entra em rotação abaixo de todo time.",
        "Tem que jogar muito mais ainda pra valer o que foi investido, mas já é um começo , e concordo o estádio do guarani é bem melhor!!!!! E você não é pé frio hein , meus parabéns seu corneteiro desgraçado dos inferno",
        "Passando para lembrar que o Palmeiras tem, até o momento, o segundo melhor ataque (junto com o VARmengo) e a segunda melhor defesa.",
        "Achei compreensível o desabafo do Abel na coletiva ontem. Um treinador que ganhou tanto em tão pouco espaço de tempo ser achincalhado por parte da torcida da maneira que ele foi, deve dar uma mágoa sim. Óbvio que ele teve sua parcela de culpa nas eliminações, mas também é óbvio, que foram episódios multifatoriais, que passam desde a falta de sorte no sorteio, até erros na remontagem do elenco, queda técnica e física de alguns jogadores, acúmulo de jogos decisivos contra bons adversários e curto espaço de tempo, enfim, quererer responsabilizar o Abel como maior culpado deve ser frustrante para ele. E foi curioso ver ontem na ESPN o gambá do Zé Elias indignado com a entrevista do Abel, da mesma maneira que eu leio na Internet as mesmas críticas de ditos palmeirenses. Que um gambá queira ver o circo pegar fogo no Palmeiras eu até entendo…",
        "Se ganha de 1x0 de um adversário de primeira prateleira ou enfia 5 no vice lanterna, no final das contas é a mesma coisa, temos que aplaudir sim o time. Abel parece que foi contagiado pela arrogância da chefe dele, só quer que falem o que ele quer ouvir, ou seja, aplausos o tempo todo até nas cagadas. Acho que o Chelsea pagou até barato no Estevão, um ponta de 17 anos que subiu recentemente para o profissional e está a uma assistência/gol de se igualar ao Pedro que é CA e Superstar do considerado melhor time do Brasil. Foi só deixar de fora 2 da galera da Zumbilandia que fez a gente acreditar novamente. Mas ainda temos um baita problema no segundo volante e cobertura de defesa, o Pita ficou 2 vezes na cara do gol. Rios ainda é superior ao ZR porque pelo menos marca presença no ataque, o Trem não faz nem uma coisa nem outra. O Abel tenta corrigir esta deficiência com o terceiro zagueiro, mas anda não dando muito certo. FA você enxerga que tem muita qualidade, passe, domínio de bola, recomposição mas está totalmente fora de posição e se adaptando. Mauricio não tem o arremate e a bola parada do Veiga, mas tem muito mais mobilidade e se infiltra muito bem pelo meio da defesa adversária e muiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiito mais vontade.",
        "Claro que era o Cuiabá, time bastante fraco e com um dos sistemas de marcação mais medonho do campeonato, mas é aquela coisa, se bate no bêbado falam se apanha do bêbado como foi com o Vitoria da Bahia falam mais ainda, então tem que fazer a sua parte. Quanto ao time, o futebol tem que começar pelo básico, os 11 caras em campo tem que correr e querer jogar, foi assim ontem e se seguir neste caminho com as semanas livres deve melhorar a produção. Sobre o Abel, sou Palmeirense mas ele pisou muito na bola ontem durante a entrevista e agora vai ter que aguentar o barulho, até consigo entender o que ele tentou dizer, mas as palavras saíram muito erradas",
        "Meu celular não é a prova d'água",
        "",
        "Se encontrei não sei hehehe Ah as crianças acenderam re",
        "Esse é indestrutível! 😂",
        "Meu filho hehehe",
        "Muito pouco. O nível está lamentável infelizmente Não ha diferença pra twitter instagram e derivados 😥",
        "duplicou",
        "O time foi melhor escalado, ponto positivo para o nosso técnico. Todos jogadores jogaram com vontade, apesar do adversário ser fraco conseguimos fazer um bom jogo e somar + 3 pontos. Caio titular está melhor até que o Piquerez, Maurício tem boa movimentação, mais dinâmico que o Veiga, Felipe é bom jogador , está se adaptando ao futebol brasileiro , tem que ter calma , vai melhorar, o gol que ele fez já mostrou que tem qualidade, teve calma e colocou a bola, se fosse um bagre já tinha dado um estourão e errado. Estevão é um garoto talentoso depois de Valdivia seria o jogador a herdar a camisa 10 do Palmeiras , depois de um tempão esperando um talento desses pra por a 10 e ele vai embora, sacanagem",
        "Rony Rústico camisa 10 💚💚💚",
        "Vai dormir",
        "Sim, concordo. Existe um empenho muito grande em destruir esse espaço."
    ]
}