{
    "jogo": "palmeiras-x-san-052024",
    "data": "052024",
    "opinioes": [
        "Mais um jogo pavoroso do Palmeiras, preocupante!",
        "Sendo bem sincero, pra mim tanto faz ser primeiro geral ou não problema é esse futebol medonho apresentado insistência em jogador que não acrescenta nada ao time e jogador em má fase a tempos irritante e insuportável assistir jogos do Palmeiras esse ano e Abel não mostra nenhuma vontade de mudar esse panorama",
        "Galera esperava o que? Jogamos semana passada contra o lanterna da serie B e nao conseguimos em nenhum momento jogar um bom futebol. O time e' esse. Depende de desempenho individual, e quando os jogadores estao em ma' fase, seja qual for o motivo, o resultado e' esse futebol moroso e irritante. Estamos oficialmente no meio do ano e o time mostra zero evolucao, zero ideia de jogo e zero jogo coletivo. O que o time apresenta sao os mesmos erros de sempre: segura mto a bola, demora na troca de passes, falta de intensidade, mto toque para tras,.... Nao sei dizer se o problema e' a fase ruim dos jogadores, ou se os jogadores estao em ma' fase por causa desse coletivo pobre. Comissao tem que trabalhar mais.",
        "Esse time do Abel aí, não ganha do Cuiabá tá... Continuem tampando os olhos com peneira, tá tudo certo 🙏🏼",
        "jogo que representa bem o time no ano. quando pega um adversário com defesa um pouco mais organizada fica nesse toca-toca que não da em nada.",
        "Futebol apático 2024. Resultado justo. No final os laterais subiram, melhorou.",
        "Ridículo",
        "Nada pow, esses jogadores já ganharam tanto e são tão preciosos, jogadores históricos, o Veiga já já volta a jogar bola, o Marcos Rocha vai resolver, tá tudo certo, é questão de tempo, o Abel tem um plano, confia, tá escondendo o jogo pra mostrar no mata mata!",
        "Veiga dormindo, nem devia ter entrado. Assim não sai gol mesmo. 0x0 contra Botafogo-SP, 0x0 contra essa b0$t@ do San Lorenzo.",
        "Daqui a pouco aparece os xaropes dizendo que quem reclama \"flamenguizou\", que as criticas sao um exagero... afinal classificamos em primeiro nesse grupo mto dificil!",
        "Olha, pelo que vejo até aqui, não me empolgo muito para a temporada, teremos que melhorar muito.",
        "Mais um péssimo jogo, mas em breve aparece algum alienado falando que ganhamos o Paulistãozão e tivemos força mental para segurar mais um 0x0. Ainda bem que a próxima fase é só em agosto, jogando essa bolinha e dependendo do sorteio, já era perigoso tomar fumo nas oitavas.",
        "2!!",
        "Tem razão, o mais preocupante é o futebol não jogado.",
        "Mais uma exibição de gala! Nota 10 a todos",
        "Já já vem um passa pano dizer que já ganhamos muitos títulos, então não se pode criticar.",
        "Tenho uma sensação de que não ganharemos mais nada esse ano... futebol pavoroso",
        "Sofre contra o Botafogo de RP, sofre contra o San Lorenzo em casa… O Palmeiras morreu, esse time é apenas um suspiro do que foi no passado. Nao espero nada desse time esse ano!",
        "Mais um jogo medonho, é assustador ver a qualidade técnico na dos jogos do Palmeiras, preocupante…",
        "Medíocre. Precisam de mais tempo pra treinar. Torcer pra não pega nenhum rival nas oitavas porque com esse futebolzinho feio sem inspiração não da pra acreditar não.",
        "Ja que aparece a galera do \"CLASSIFICADOS EM PRIMEIRO DO GRUPO\", o Palmeiras é isso aí!!!!!!",
        "A impressão que fica é de um time apatico que acha que pode ganhar o jogo a qualquer momento. Tem muito a ser corrigido ai. Espero que fique a lição",
        "Dos últimos 11 jogos, passamos 6 sem fazer gols.",
        "Mais um péssimo jogo Absolutamente normal dentro do que acontece no ano. Mas nem pode criticar, gratidão eterna. Cada treino o time piora.",
        "Não tenha dúvida. Os passa pano estão só se preparando pra vir dizer que já ganhamos muito, que não devemos criticar… 🤨",
        "Muito estático. Não a toa que TODOS estão jogando mal, ninguém se salva. Quando o coletivo está uma porcaria, quando não existe trabalho tático e nem ideia de jogo, todos sucumbem. Nenhum clube que almeja alguma coisa está jogando menos que a gente nesse momento. Nem os rivais, que estão tão abaixo, estão jogando um futebol tão sem vergonha quanto o nosso trabalho que está tão preguiçoso esse ano.",
        "Marcos Rocha, Veiga, Piquerez deveriam ir para o banco para ontem. Tem que jogar quem está melhor, esses não estão melhores",
        "Time acabou, derreteu, não existe mais. Agora é evitar rebaixamento e recomeçar do 0 em 25.",
        "R E F O R M U L A C A O. Adiaram um monte pra fazer isso, renovaram contratos por gratidão. Fica um \"climinha\" agora pra sacar determinados jogadores do time. Comissão vai ter trabalho.",
        "Rezar muito para o Felipe Anderson continue jogando o que jogou na Lazio e o Dudu voltar bem, essa é a minha esperança para o ano ter alguma expectativa de título, caso contrário é torcer para acabar entre os 6 primeiros",
        "Tem que ser um otimista muito EXAGERADO para ver virtudes no time atual. A claro como água que o time está desorganizado, com capacidade nula de criar organizadamente perigo ao adversário.",
        "Rs...caramba.",
        "O elenco teve folga o final de semana todo, a maioria viajou, na segunda festa de despedida do Endrik, precisa retomar mais treinos menos folgas….,Não tem como alegar cansaço",
        "Vcs são uns ingratos… O Palmeiras não está jogando nada… Mas, quem está? O time está mal esse ano, mas tem crédito, ganhou 10 títulos nos últimos 3 anos. O Palmeiras é assim, classificou, era o importante! Vcs são muito mimados, o Abel tem credito, vcs merecem o Celso Roth. Quer ver futebol bonito vai ver CL. … Essas são algumas das frases que leremos por aqui hoje.",
        "Que assinem logo com o Chelsea !",
        "Impossível renderem o que sabem e poder jogando num time tão bagunçado IMPOSSIVEL",
        "Vejo mtos falando sobre reformulacao, mas nao e' bem assim. Veja que jogadores que sempre sao pedidos jogaram, LG e Romulo por exemplo (eu mesmo pedi mto) e nao adiantou nada. O time precisa de um choque de tatica, de filosofia de jogo. Antes o mesmo time do Abel era vertical, rapido. Hoje isso nao existe mais. Tem que adaptar!",
        "Estão dizendo num canal que os jogadores não estão mais jogando pelo Abel, depois da história do Al-Sadd. Será ?",
        "Perdeu totalmente o padrão tático, os caras não acertam 3 passes consecutivos",
        "Faz muito tempo que não fico preocupado com o palmeiras do jeito que estou, sempre que o Palmeiras estava mal ainda haviam lampejos de boas partidas mas em 2024 não sei se consigo contar 3 jogos bons... E mesmo assim é sempre contra times de qualidade duvidosa, enfim... Seja o que Deus quiser, não espero nada desse time aí, com algumas escolher bizarras do técnico, o time parece que não treina, incrível, será que o Abel já deu o que tinha que dar? Não sei... Espero que não, foi o técnico que mais me deu alegrias nesses 33 anos de Palmeiras.",
        "Abel antes culpava o cansaco para atuacoes ruim do time e do Veiga. Nao tem um jornalista para perguntar se o time esta' cansado! Inclusive aposto que a resposta sera' \"agora e' falta de ritmo\"!!!",
        "Penso igual, também acho que o Abel vai ter olhar o perfil dos jogadores e achar uma nova forma de jogar.",
        "Qual é o plano do Abel ?",
        "Só se eles sabem do contrato há seis meses.",
        "Conversa mole. Tão jogando nada desde ano passado. Difícil citar bons jogos do Palmeiras esse ano.",
        "Um time que desaprendeu a atacar. Eles não treinam?",
        "Isso aqui não é vídeo game não filhao. Endrick, Luiz Guilherme e Estevão haviam jogado juntos APENAS 15 min até hoje. Você espera que eles estejam super entrosados? E outra, porque não entrou com o Romulo logo de cara? Quantas vezes o Veiga ajudou o LG na construção das jogadas? Eu te falo, nenhuma! Marcos Rocha serve para que? Não adianta mudar as peças de frente só… O Palmeiras todo está uma bagunça… Pode colocar os 3 melhores atacantes da Champions League que eles vão ter dificuldade",
        "O time não tem uma jogada que flua com regularidade. Nem a bola parada não encaixa...",
        "f.ANDERSON E DUDU vão ter que salvar o ano. e o veiga tme que voltar a jogar novamente. so digo isso.",
        "Grêmio, galinho, cheirinho, trikas e florminense ganharam em casa. O único time do Brasil que não ganhou jogando em casa nessa rodada foi o palmeiras.",
        "Mas exatamente o que eu estou falando pequeno gafanhoto. O time precisa de treino, de tatica!",
        "Daqueles jogos bem chatos de libertadores, com um time catimbeiro que não quis jogo desde o início. Fomos ineficientes em furar o bloqueio adversário, que veio para empatar, com uma noite de pouquíssima inspiração do trio de crias (além de Raphael Veiga, que vem dispensando comentários...). Para o futuro, é verificar como que a comissão técnica acerta de vez o time, agora definitvamente sem Endrick, e com Dudu e Felipe Anderson. Quanto às atuações, para mim sem destaque para nenhum jogador. Lamento pela última partida do Endrick ter sido dessa forma, sem gol. Infelizmente, na maior parte do tempo, ficou isolado como a referência no ataque, numa noite de baixa inspiração geral. Ainda assim, é dos mais esforçados e tem muita explosão e muito recurso quando pega na bola (a título de comparação, basta notar a diferença entre ele e Flaco na função, o último que só tem a qualidade da bola aérea mesmo, pouco acrescentando ao time para além disso.",
        "Futebol segue ruim, mas pelo menos o Abel ta seguindo o que manda a cartilha do futebol.. ta arrumando primeiro a defesa. O Time ao menos está mais seguro.",
        "Acho que o plano é jogar feio de propósito para jogar o favoritismo para os outros",
        "Que jogo bosta em, esse time aí está longe de chegar perto do Palmeiras campeão que já vimos, erra muito passe, não tem inspiração nenhuma e os atacantes passam fome de gols lá frente",
        "Não acho não, não me parece falta de entrega, parece que perdemos a organização tatica mesmo.",
        "Tá bom, reconheço que no passado o Veiga foi importante. Desde 2023 ele é um a menos em campo ! E entra sempre como titular. Já já vem o passa pano defender o Intocável Craque Veiga.",
        "queria ter esse otimismo de vcs de achar que o abel vai colocar dudu e f.anderson no time.",
        "Hoje é Porcus Thristy ! Tinha esquecido. 😢",
        "O time perdeu as jogadas de velocidade pelos lados, os atacantes velozes foram vendidos, não teve reposição nestas característica.",
        "Achei que trocou mais passes hoje e foi mais compacto na defesa. Mas foi um jogo ruim do Palmeiras, como são todos os jogos quando esse time tem tempo pra treinar. A escalação com os três meninos foi legal na teoria mas na prática, péssima. Endrick não foi bem, Estevão errou tudo, não estava nem conseguindo dominar as bolas, tomou uma surra no jogo de corpo e o LG até tentou alguma coisa, chamou o jogo mas ele erra MUITO, perde muita bola, erra muitos passes, toma muita decisão errada. E o time não consegue segurar a bola no ataque e isso é ruim pro funcionamento da equipe. A bola bate nos atacantes e volta pro adversário e pra piorar, com essa má fase do Veiga, nós não temos criação no meio. A esperança é o Dudu voltar bem e o Felipe Anderson chegar inteiro, vão ser os caras que pensam mais o jogo, que sabem utilizar o corpo pra proteger a bola, que seguram mais a posse no ataque. Está feio de ver o Palmeiras esse ano.",
        "Jogando essa bolinha aí, esquece título esse ano. Péssimo. Já começo a acreditar que tem mais caroço nesse angú do que a gente imagina.",
        "Classificação invicta. Torcer para o sorteio jogar Atlético e River do outro lado da chave e de boas, decidiremos todas em casa até a final de campo neutro. Agora é pensamento positivo no sorteio",
        "Palmeiras está sem criação no meio",
        "A queda foi muito grande. O time parece que nem se conhece. Organização zero. Isso vindo de um elenco vencedor. Olhando de fora parece que tem problema interno.",
        "Veiga craque.",
        "Se depender do Abel, o único banco que eles podem ir, é o banco de suas respectivas contas bancárias! 🤑",
        "Não é de se duvidar. Alguns jogadores foram segurados na marra no ano passado, aí chega no final do ano e o técnico teria assinado um documento para ir embora ganhar um bitrem de dinheiro?",
        "Chegou kkkkkkkkk",
        "Vamos ver o que sobrou para o Abel usar de muleta hoje. Gramado ruim ❌ Jogar sem torcida ❌ Jogar em Barueri ❌ Um dia a menos de descanso ❌ Arbitragem ❌ Jogar a culpa na inexperiência da mulekada ✅ Focar no Endrick para não precisar falar do jogo ✅",
        "Acham que temos que apostar tudo em cachorros com a barriga cheia, então vamos lá até 2028.",
        "Cadê o grande técnico ?",
        "Se é o Rony que erra os domínios de bola que o Estevão errou, já tava ferrado aqui, mas essa molecada pelo jeito já está com a cabeça em outro lugar. Melhor vender, entregar logo e trazer jogador que venha para resolver.",
        "Tava demorando. Falta mais uns 2 passa pano.",
        "Eu torceria para pegar logo Bambis ou Flamengo e se tiver que cair já cai logo agora e foca na copa do Brasil. porque pegar vaga na libertadores pelo brasileiro vai ser difícil esse ano",
        "Só se os jogadores sabem dessa história desde o ano passado, porque se não fosse o Endrick colocar a responsabilidade debaixo do braço e o Botafogo ter dado a maior pipocada da história, nem o Brasileirão do ano passado a gente ganhava. A grande verdade é que essa merda de 3 zagueiros com Rocha sendo o terceiro tá acabando com o time, desde que ele voltou a insistir nesse esquema não teve 5 jogos bons da equipe, seu até entendo que o futebol moderno pede isso, e que na Europa é o conceito do momento, mas aqui não tá dando certo.",
        "Rony faz isso a 3 anos kkk E continua aí",
        "Ué, se tudo está perfeito, vamos torcer para cair todas pedreiras do nosso lado. Dessa maneira o tetra será ainda mais épico. Vamos torcer para River, Atlético, Flamengo, São Paulo, Botafogo e qualquer outro time encardido cair do nosso lado.",
        "Cara, relaxa, de @tempo ao tempo. ow, tá de boa hoje? Quer ir numa festa lá no complexo do @Alemão ? 😂",
        "Segundos colocados ate aqui: Colo Colo Talleres Botafogo Flamengo San Lorenzo Penarol Possivelmente o Gremio Se as oitavas fossem semana que vem, nao vejo o Palmeiras como amplo favorito contra nenhum desses times. Algo impensavel ate' ano passado. A nossa esperanca e' que as oitavas comecam apenas em agosto se eu nao me engano",
        "Enquanto o Abel não fizer o simples, cada um na sua posição, esse time não vai evoluir. O Abel acabou com o time.",
        "No fim das contas, fez-se justiça, porque o Palmeiras não jogou futebol para conseguir a melhor classificação geral. River Plate e Atlético-MG foram times melhores nesta fase de grupos. Espero que joguem melhor para tentar uma recuperação no Brasileiro e consolidar um jogo ofensivo minimamente aceitável para aproveitar o que Dudu e Felipe Anderson podem oferecer.",
        "Mas o Rony é rústico, monstro e protagonista. Além disso, dá bicicleta. Com certeza o Chelsea está cometendo um enorme erro ao comprar o Estevão e não o Rony.",
        "Acho que passaria do Colo-Colo. Com o resto teria que suar sangue.",
        "Se for pra festa, chama o @RenanPalestra também. Kkkk",
        "Sei nao, contra o zona de rebaixamento da serie B nao foi facil nao... Sei la.",
        "A regra do do Alemao, vulgo Sepultura, e' que so pode reclamar por no max 12 h. Depois nao pode mais - como se o problema deixasse de existir",
        "Devagarinho a \"ala\" começa a aparecer pra fazer gracinha e queimar a cara com um monte de asneira usando só verbos no passado (que é exatamente do que eles vivem) pra passar bastante vergonha tentando justificar essa falta de futebol desse catado aí... Que coisa ridícula...beira o escárnio essa idolatria cega pelos \"ídolos\" que todos sabem bem quem são. Já estão começando a parecer a gambazada que vive do tal mundial faz 12 anos.",
        "Uma coisa bizarra, o time teve 8 dias para treinar e descansar! E o San Lorenzo me pareceu quase sempre mais inteiro nas jogadas."
    ]
}