{
    "jogo": "palmeiras-x-botafogo-052024",
    "data": "052024",
    "opinioes": [
        "Mais um jogo sofrivel. Mais um jogo na conta da comissao tecnica e sua falta de logica.",
        "VAR, a nova forma de ROUBAR. RÉGUA TORTA !",
        "Um jogo com os reservas o Luiz Guilherme não entrar é de cair o cu da bunda!",
        "Hoje achei que o placar não refletiu o que a equipe criou, era pro time ter saído com pelo menos mais um gol. Mas precisa definir, só criar não basta. Rony jogou um tempo e fez 3 gols, um deles teve uma anulação estranha, outro foi tirado em cima da linha pelo Estêvão. Lázaro foi bem. Lomba falhou no gol deles.",
        "Ta insuportavel a teimosia do Abel Nao quero que ele seja demitido nem nada, mas a teimosia ja estrapolou",
        "Partida bem abaixo do Palmeiras, principalmente no primeiro tempo, coletivamente o time foi uma zona, os destaques individuais foram Lázaro, Estevão e Endrick... A vitória veio na bacia das almas 🐷👊🏻",
        "Eu não vou bater palma pra palhaço, já estou de saco cheio dessa falta de futebol desse time aí e tem sim MUITA CULPA do técnico, esse elenco não é TÃO HORRÍVEL QUANTO ESSA MERDA DE FUTEBOL QUE VEM SENDO APRESENTADO A MUITO TEMPO!! Todo jogo que ganhamos é por jogadas individuais do Endrick e quando ele não está bem o palmeiras NADA PRODUZ, será que ninguém consegue enxergar isso? O que vai ser do palmeiras quando esse menino for embora no meio do ano? Cara esse futebolzinho aí é pra ficar em 10° no brasileiro e olha lá!! Preocupante, muito preocupante, essa insistência em algumas decisões do técnico vai nos custar MUITO CARO. HOJE (Luiz Guilherme e Romulo) produzem MUITO MAIS QUE O VEIGA, simples assim. Rony fez o gol mas não dá... ESTEVÃO JÁ É TITULAR, graças a deus. Caio Paulista NÃO É JOGADOR DE FUTEBOL, Gabriel Menino TEM QUE SER NEGOCIADO, enfim... Esse futebol aí não passa de 10° no brasileiro e se pegar um time um pouco mais ajeitado roda nos mata mata, espero que trabalhem muito, essa vitória aí não me engana não, ÓTIMO RESULTADO pelo que foi essa pelada mas não dá pra continuar assim.",
        "Romulo decidiu o jogo num passe! É isso que se espera de um meia.",
        "Mesmas escolhas, mesmas decisões e o futebol piorando. Alguém sabe quando acaba a punição do Luís Guilherme?",
        "E agora vai ficar uns 5 jogos esquentando banco",
        "Jogo ruim. Ganhamos mas era pra ter ganho mais facilmente, algumas escolhas não se justificam, ainda mais quando o Abel fala que prioriza o time e não o jogador. Dito isso, o mental e o acreditar até o fim é algo que a comissão trabalha bem. Seguimos.",
        "Mais um jogo com muita limitação. Lindo passe do Romulo e Estevão decisivo.",
        "Rômulo em poucos minutos fez mais que o Veiga nos últimos 3 jogos",
        "Talvez volte agora que o Romulo deu assitencia. Se um meia reserva decide, amarga a geladeira",
        "Tem que jogar quem está melhor. Primeiro tempo ruim. Segundo tempo melhor. Nos 2 tempos uma desorganização na armação de jogo. Nossos laterais tem que ter liberdade. Volta logo Zé Rafael.",
        "Rapaz. Vou dormir tranquilo e feliz.. Gostei do jogo... Kkkkkkkk",
        "Os garotos resolveram de novo. Em geral tá muito abaixo. Acorda Abel. Joga quem tá bem. Passado não resolve o presente",
        "Primeiro tempo foi médio com o time dando espaço demais no contra ataque no segundo tempo o time foi muito melhor, time perdeu muitos gols e sinceramente não sei aonde que teve impedimento no gol anulado Estevão é extra classe, espero que não vá pro Barcelona que tá enterrando futuros lá",
        "Esse time tem que evoluir muito se quiser ser campeão de algum campeonato no final do ano.",
        "Lázaro e Estevão fizeram bom jogo. Rony entrou bem. Mayke quando sobe é muito bom. Zagueiros não me passam confiança. Lomba pegou muito, pena o gol.",
        "Simplesmente nada explica o Luís Guilherme não ter começado o jogo hoje, e ainda mais bizarro tirar o Veiga pra por o RONY. Mesma coisa que aconteceu com o Endrick ano passado, quando nada mais explicava ele não ter chances e vimos na libertadores o que isso custou.",
        "Valeu var por nos roubar",
        "Não dá pra entender...",
        "Rony Rústico 💚 brocou Estevão iluminado, jogou muito !!!! Merecido",
        "Ganhou pelo talento SÓ! organização ZERO DO TIME e o romulo com essa assistência pode se preparar, é reserva e jogar na ponta... igual Luis Guilherme",
        "Lomba não pode tomar um gol desse !",
        "A diretoria tem que bater nesse roubo aí mesmo com a vitória",
        "Impedimento esquisito. Podia ser 6x2 (6x3) tranquilo.",
        "O VAR só pode ter compensado uma possível falta no goleiro (que o VAR não poderia revisar por ser no lance anterior) e aí traçou a linha errada. Só pode.",
        "Essa evolução vai vir quando Felipe Anderson chegar e o Dudu voltar , amém 🙏🏻💚",
        "Time criou bastante e não fez mais gols por azar ou pela incompetência do VAR. Na defesa, uma fragilidade razoável que deu muitas chances pro Botafogo, e tomamos um gol numa falha do Lomba. De resto, acho que a única coisa que fico sem entender é a falta de chances pro LG e a cadeira cativa do Veiga mesmo o próprio Abel falando que o mesmo tá cansado. Não vou nem me irritar com a entrada do Rony hoje porque ele jogou bem. Mas no geral achei Lázaro e Estevão os melhores em campo.",
        "E o Endrick ir pro Madrid 😭",
        "Os sinais são bem parecidos com os da temporada passada, com medalhões do time em péssima fase e jovens pedindo passagem. Em 2023, o Abel esperou ser eliminado de tudo (o Brasileiro também estava \"perdido\") pra fazer as mudanças necessárias. Vamos ver quanto tempo vai demorar agora.",
        "Estevão JOGA MUITO, minha esperança para o segundo semestre está principalmente nesse garoto aí, não sei se o Felipe Anderson vai realmente CHEGAR FAZENDO DIFERENÇA e o Dudu tá voltando de uma lesão SERÍSSIMA. HOJE dependemos quase que exclusivamente de um jogo bom do Endrick se não o palmeiras não produz nada, muito devido a escolhas equivocadas por conta do que jogadores fizeram no passado.",
        "Arbitragem miserável. Futebol deplorável. Resultado ótimo considerando esses fatores. Abel dificulta o próprio trabalho. Por mim, Estevão, Endrick e Luís Guilherme atuam em todos os jogos possíveis, mas eu sei que é exigir demais de quem é dotado do medo conservador. Rômulo em breve será bem útil nessa criação, só precisa de campo.",
        "Faz parte amigo, Palmeiras vai ser outro time , Estevão evoluindo... Luis Guilherme surgindo agora , Vamos ter fé",
        "Sinceramente? Preguiça de analisar em minúcias um jogo com meio time modificado, numa 3a fase de copa do Brasil, em que tivemos que fazer 3 gols para valer 2. De resto, feliz pelo Estevão, Rômulo.. enfim, que possamos evoluir durante a temporada.",
        "Lázaro tá merecendo ser titular..com uma sequência vai brilhar muito mais .",
        "4 meses de futebol pra não brigar pra cair na Série A. Hoje apenas Atlético GO e Vitória são piores. Todos podem mais, difícil saber o que esta acontecendo.",
        "É LG, Estevão e Endrick. Talento decide. Tem que jogar.",
        "Endrick vai fazer falta . Mas opções boas lá na frente não faltam . Agora é com o Abel fazer o time dar liga . Eu confio..",
        "Romulo joga mt",
        "Será que agora ele subiu a montanha?? Impressionante a teimosia e não dar mais espaço para ele e LG.",
        "Em fim comentários cirúrgicos. Todos no fundo sabem que só ganhamos pela mudança brutal que a movimentação solta do Endrick causou no ataque inoperante do time, o garoto já está em clima de partida, porém há 2 meninos pedindo pra ser soltos da coleira e cabe ao treinador superar seus medos.",
        "Essa manipulação do var não vai ficar barata pela direção, né? O johntex tá pressionando, stjd batendo palma pra maluco e o var nos operando na cara dura, vão tomar no cu! E viva Rony!",
        "Hoje era jogo pro Veiga nem ser relacionado. Ficasse em casa, descansando. Nosso jogo é físico. Vertical e intenso, veloz. Veiga tá jogando todo jogo e perdeu essa intensidade. E ele joga em uma posição crucial. Sua falta de intensidade mata o time. É apenas poupar, não é perseguir, sacar do time...calma... você contrata a revelação do campeonato Paulista nessa posição. O cara que fez gol na Vila contra o Santos, fez gol em Itaquera contra os gambás, fez gol no Morumbi eliminando os bambis...foi o melhor em campo na semifinal quando o Novorizontino perdeu jogando tanto ou mais que a gente... Será que esse cara não pode jogar nunca, sequer ser relacionado ? Luis Guilherme era top no sub 20 brasileiro jogando de camisa 10... o pouquíssimo que jogou nessa posição foi bem demais, foi decisivo... será que não pode jogar nunca ? É lerdeza demais, demais... contra adversários acessíveis... é uma peça poxa... Outra coisa preocupante : sistema defensivo. Jogou Luan, Murilo e Mayke na primeira linha. Aníbal na meiúca. No momento do gol deles, estava também o Piquerez. Não era um time alternativo, juvenil, desentrosado... Porra quantas chances o Botafogo teve... além do gol ao menos umas 3, e chances absolutamente claras.... Inadmissível. Como o @Tulio_SEP sempre bate, são anos de trabalho, jogadores experientes... não tem o que justifica esses movimentos táticos mal executados, as falhas na cobertura e a frouxidão no portador da bola... sem corrigir isso, vai ficar difícil.",
        "Ele tá fazendo força para o Veiga não perder vaga no time",
        "Uma pena não ter pelo menos de 1 a 2 anos de Endrick e Estevão jogando juntos nesse time ☹️☹️☹️",
        "Vim aqui pra dizer exatamente isso, entrou sem tempo nenhum para fazer algo que preste e no final arrumou uma assistência, Lomba não merecia o frango, fez uma partidaça até o lance. Destaques para o Lázaro, Estevão e Endrick que tentaram girar e furar a retranca, do Veiga não vou comentar porque é visível que algo não está certo. E o L. Guilherme deve ser um mala não tem explicação, não tem aval do Abel para jogar a não ser na ponta do direita",
        "Exato, o time joga em dois blocos defesa e ataque, o meio de campo sumiu, marcação alta, ok!! Mas a defesa fica exposta zagueiros sempre no mano a mano, o time tá desorganizado e a entrada do Rios piora a situação, porque não marca ninguém…",
        "É o que manda o futebol atual, o Estevão não ficará além dos 18 aqui. Triste realidade.",
        "No Palmeiras infelizmente não joga quem está melhor. O Romulo com esse gol garantiu mais uns 5 ou 6 jogos sem entrar em campo!",
        "Mais um jogo ruim do Palmeiras. O resultado positivo só foi possível por talento individual. O Botafogo-SP é um time que sempre fica na parte inferior da tabela na série B. Não tem jogo ofensivo e nem se defende tão bem assim. Muita coisa pra melhorar, muita coisa, mas estou baixando minhas expectativas. Como bem disseram, é claramente uma fase de transição.",
        "A virada do Endrick apertado pela marcação. O Rômulo briga e ganha a bola em disputa física. E rapidamente após o desarme, dá um lindo lançamento pro Estevão. Estevão domina no peito uma bola difícil, que muitos a nível de Brasil não dominariam. Sabe o que é isso ? Talento. Temos isso porque Endrick e Estevão são garotos, que breve estarão longe daqui. Rômulo, também jovem e recém descoberto. Os 2 primeiros estão muito acima do futebol brasileiro. O Rômulo parece que também. E a gente fica perdendo tempo com jogadores protocolares cumprindo pseudo funções táticas burocraticamente. Perdemos minutos preciosos dos poucos que teremos com esse nível técnico. Jogamos uma semifinal de Libertadores com Mayke e Rony no ataque, e a opção foi o Breno... caímos pro Boca... e o Endrick não jogou mais que 1/4 da semifinal. Não dá mais.",
        "Abel nunca erra. Hoje ele acabou cedendo aos cornetas e tirou o Craque do time, Veiga, o cérebro, organizador, o motorzinho que dá intensidade ao time.O Palmeiras ficou perdido com a saída do gênio. Por pura sorte, quem entrou em seu lugar fez o gol. Mas foi por acaso. Mais uma vez, Veiga foi o melhor em campo. O Palmeiras caiu demais depois da saída dele. A assistência do Rômulo no segundo gol foi PURA SORTE. Rômulo ainda tem de subir uma montanha até chegar aos pés do nosso CRAQUE, Veiga. Que Abel nunca mais ceda às críticas dos cornetas, e mantenha Veiga SEMPRE no time ! É isso aí, Abel, você sabe tudo, não ligue pros cornetas, que só querem o mal do time.",
        "Agora sem brincadeira…. A questão não é só individual, o time taticamente está muito desorganizado, ficam dois blocos defesa/ataque, o meio de campo sumiu, adiantou a marcação e deixou a defesa exposta…",
        "Uma coisa não podemos reclamar. O time não desiste. É impressionante O pacto segue forte",
        "Hoje o Endrick e o Estevão jogaram sozinhos O resto foram coadjuvantes",
        "Pior que no lance do primeiro gol, quando mayke recebe, também fiquei com impressão das linhas mal traçadas, porém nos favorecendo. Acredito só na incompetência mesmo...",
        "Rony \"fez\" 3 gols hoje em 45 minutos. Veiga saiu porque o Abel queria colocar mais 1 atacante na área e ambos os pontas afunilavam pra armar e liberavam o corredor pra passagem dos laterais. Fazia mais sentido colocar outro atacante que um meia centralizado.",
        "Fico imaginando esse time com um mínimo de organização tática... e com essa garra... seria phoda demais",
        "É o Botafogo - SP. Não deveria fazer diferença.",
        "Próximo jogo precisamos ganhar é jogo fora em Cuiabá provavelmente numm calor humidade alto. Obviamente descansamos alguns jogadores, e principalmente o que vinha já com pouca intensidade desgastado. Pera! Não? Claro que não! Veiga jogou e até correu. Cansou E estará ainda em desgaste para o próximo jogo. Excelente!",
        "Vendo a coletiva do Abel, não tem como não amenizar tudo. Ele erra, é teimoso, mas não quero outro tão cedo não. Quero que ele melhore cada vez mais, mas pode ficar aqui quanto tempo quiser.",
        "Não sei se você viu todos os outros jogos, mas ninguém teve vida fácil. O Flamengo suou sangue pra ganhar do Amazonas, o Trikas saiu perdendo pro Águia de Marabá. Contra um time fechado tá errado povoar a área? Tentar superioridade numérica? Deu certo ou não a alteração?",
        "Eu tbm queria o Luis Guilherme titular no lugar do Veiga hoje. Mas é pra tanto escândalo?",
        "Mais uma vitória importante e suada! Lazaro jogou muito. Romulo foi decisivo ao entrar. Avante!",
        "Eu queria ver um time que gasta um absurdo por mês com salário ganhar com uma proposta de jogo consolidada de um time de meio de tabela da segunda divisão. Se o jogo termina 1x1 não seria nenhum absurdo ja que eles tbm tiveram chances no segundo tempo mesmo depois da alteração. Tanto o Abel quanto o elenco tem capacidade de não precisar sofrer contra times desse nível.",
        "Mais um jogo que gosto da atuação do Lázaro, tem muita qualidade e acho que ainda tem mais para mostrar. Estevão muito bem também, tem personalidade de não abrir mão da sua característica. Endrick conseguiu jogar melhor quando o Rony entrou e pode jogar mais fora da área. Não consigo entender como vi gente na rua, aqui e em outros sites, falando que o Endrick tinha que jogar centralizado e perto do gol Kkkkkk eu não sei se é falta de memória, um efeito papagaio, sei lá... Eu acho que esse foi mais um jogo em que abrimos mão do esquema com 3 zagueiros e sofremos bastante. Em tempo, Rômulo deu um passe. Foi isso. Não criemos expectativas demais, vamos com calma com o Rivaldo brasileiro.",
        "O ponto não é o Rony ter entrado esse jogo e ter feito um gol, é muito mais que isso. O ponto é que era jogo pra \"descansar\" o Veiga, era jogo pra dar chance pro Luís Guilherme que estaria com a moral alta, o ponto é que entraram 5 jogadores e o LG não entrou, inclusive um meia que disputa a mesma posição com ele e que está abaixo na \"hierarquia\" (então a explicação tática perde o sentido aqui), o ponto é que passamos pela mesma coisa com o Endrick ano passado quando estava claro para todo mundo que ele merecia mais chances e talvez tenha nos custado uma final de Libertadores. O Rony entrar e fazer gol era o menos provável, já que vem jogando muito mal nessa temporada e tem 3 gols em 1000 minutos. Claro que podia dar certo, ele podia ter colocado o Weverton no ataque e ele ter marcado gol, mas seria ir contra o que praticamente todo mundo imagina ser correto.",
        "Então, o Endrick brilhou no BR ano passado, tendo Breno Lopes como parceiro de ataque. E, realmente, me parece que é assim que seu futebol se destaca ainda mais. Acho que essa pedida dele mais centralizado decorre daquele papo de que \"Abel faz Endrick marcar o lateral\" / \"jogar aberto de ponta\" etc. Sucede que se o parceiro dele for um jogador com a característica do Flaco Lopez, sobra para ele jogar desempenhar esse papel, daí que o melhor para o time, hoje, enquanto ele ainda está aqui, é Endrick + um outro atacante estilo Lázaro ou Rony. Por outra perspectiva, tem-se o dilema de que Endrick só está aqui até o mês que vem praticamente..",
        "O Abel está tentando recuperar o Veiga, como ele fez com o Rony em 2020, com o Scarpa, com o Luan... Eu tbm queria o LG de titular hoje, mas eu não julgo o Abel por querer recuperar o cara mais decisivo dos últimos 5 anos do clube. Sobre a entrada do Rony, era o único jogador que joga na área disponível no banco. Ele que tinha que entrar pra preencher a área. Se o Flaco estivesse disponível, entraria.",
        "Vitória no sufoco, no Paulistão já deram um trabalho enorme ,sabia que esse Botafogo iria dificultar, mas ainda bem que temos a molecada, que espetáculo de jogador esse Estevão, é disso que a torcida gosta, depois de muito tempo apareceu um meia de nível , é titular no lugar do Veiga já ! Pior jogador foi o Veigano, melhor Estevão VAR péssimo, roubaram um gol do Palmeiras",
        "Ah cara nao sei... Acho que pra escandalo nao, mas po, o Veiga vem jogando mal ha mto tempo enquanto que o moleque sempre que entra joga bem, e principalmente quando joga na posicao dele, fez o gol da virada na Liberta ... acho que e' mais uma questao de nao fazer mto sentido mesmo",
        "se perdesse ou empatasse iriam fazer escândalo sim porque jogamos com 1 a menos, a sorte que temos a molecada pra salvar",
        "O próprio Abel explicou isso na coletiva. Mas é mais fácil criticar por ranço com jogador. Era bom quando tinha Felipe Menezes, Bruno Cesar, Rosembrick, Mendieta e David Sacconi no meio.",
        "Me corrijam se eu estiver errado, mas em uma coletiva quando questionaram o Abel a respeito de dar mais chances pro Kevin, a reposta dele foi \"aqui não é a casa das oportunidades\". Vale a pena insistir com o Veiga em campo mesmo que isso nos custe pontos no brasileiro ou uma eliminação em Copas? Nada contra o Veiga, é o maior símbolo desse Palmeiras vencedor dos últimos anos, mas o bem do Palmeiras vem antes de qlqr valor individual. Conseguir desenvolver o Luís Guilherme agora pode ser tão importante ou mais do que uma recuperação do Veiga. E nem acho que precisamos levar por esse caminho de \"um ou outro\". Acho que quem está levando pra esse lado é o próprio Abel.",
        "Lomba vinha bem até tomar um frango no gol, se é o Weverton hein @WAGA. A torcida tem a sua panela e queridinhos, pesa nas criticas com uns e alivia pra outros. Mayke mal no primeiro tempo, não acertou um cruzamento. Bem melhor no segundo. Luan e Murilo regulares. Caio regular. Anibal bem. Menino mal. Veiga não tá bem, mais um jogo péssimo. Estevão o melhor do time. Endrick mal no primeiro tempo mas jogou encaixotado nos zagueiros. Bem melhor no segundo. Lázaro muito bem, o segundo melhor hoje. Rony sendo rústico. Gol, gol tirado numa infelicidade do Estevão e gol tirado pelo var(mais um, ano passado foi contra o Atlético). Dá outra dinâmica no ataque. Fabinho regular. Rios péssimo, horrível. Hoje entrou no nível peladeiro máximo. Piquerez regular. Rômulo belo passe pro gol. Primeiro tempo começamos bem mas com o tempo fomos perdendo o ímpeto e as jogadas não estavam saindo. Acho normal tomar contra ataque como tomamos nessa parte, em jogos assim o Abel entra com um time bem mais ofensivo em escalação e postura, vai acabar sofrendo um pouco mais. No segundo tempo fomos bem melhores e nos impomos no ataque e conseguimos sofrer menos na defesa e não tomar tanto contra ataque. Eu falo e não é perseguição com o Lopez são fatos. Quando o Rony entra bem dá outra dinâmica e movimentação pro ataque, com o Lopez eu sempre vou ter a impressão que o ataque fica travado.",
        "Veiga ainda é um dos melhores jogadores do elenco, e entendo que o Abel quer recuperá-lo antes da fase decisiva da Libertadores e reta final do Brasileirão. Outro ponto é que o time poderia ficar muito inexperiente, e um dos pontos chave desse time é sempre acreditar até o final, algo que só se consegue quando os líderes em campo já passaram por muita coisa no futebol. No mais, vencemos novamente, e dá para ver que Abel está experimentando novos jogadores para buscar soluções, já que o time ainda não se encontrou completamente em campo.",
        "Exato, todo mundo pensando que o problema do Veiga é físico, cansado, mas na verdade é esta em um péssimo momento na carreira. Se o problema fosse físico ele já teria saído ou se lesionado. Agora se ele vai recuperar o bom futebol ninguém sabe. Torcemos para que sim e que volte a ser o melhor do elenco.",
        "E o Rony, hein. Últimos três jogos... uma assistência, um gol...",
        "No dia 21/04 contra o Flamengo o Abel disse que o Veiga não esta jogando bem porque está cansado, com a bateria baixa, e que a culpa disso acontecer é dele por colocar o Veiga em campo. Estranhamente depois disso o Veiga viajou para a altitude para pegar o Del Valle, jogou contra o SP e jogou ontem mesmo ele levando a campo o time 90% reserva. Em todos esses jogos o Veiga (bateria baixa) foi um a menos em campo. O Luiz Guilherme fez uma #*&amp;&#33; partida conta o Del Valle justamente jogando na posição do Veiga e depois disso jogou 20 min conta o SP (de ponta) e sequer entrou em campo conta o Botafogo RP. Na moral, o Abel é o técnico, ele sabe o que faz, ele vive o dia a dia, mas não é normal essa gestão de elenco. Não é normal esse banho de água fria no LG que está em ascensão para favorecer o Veiga que vem mal.",
        "Uauuuu… acho que já merece voltar a ser titular, não acha?",
        "Vamos ampliar essa análise amigo. Ate ontem era 3 gols em 40 e poucos jogos. Agora são 4 gols e uma assistência em 40 e poucos jogos. 😉",
        "O que eu acho que está acontecendo, são 2 coisas. 1- Abel tá tentando recuperar o Veiga. 2- Ele já tem 2 moleques de 17 anos no ataque (+ o Lázaro que tbm é jovem) e não quer ter outro de 18. Deu essa pista na coletiva tbm falando que os mais velhos tem que segurar o rojão para os mais novos brilharem. Não que eu concorde, mas é o que tirei da coletiva dele.",
        "Que fase do Veiga. Físico não deve ser, o Abel deve ter falado isso pra despistar, se não já teria dado uns jogos de descanso. Deve ser psicológico em não ter sido mais chamado pra seleção ou não ter vindo a proposta que esperava da Europa, ou até já ter algo engatilhado pra Europa, mas ele é muito palmeirense pra ter esse tipo de caráter. Pode ser também que não tenha conseguido se encaixar ainda na nova formação e proposta de jogo, pelo nível dele deveria ter se adaptado já. Que fase do Veiga. (O bom é que fases passam)",
        "Nossa, parte da torcida do Palmeiras está se tornando insuportável Ontem teve até cornetada preventiva antes do jogo, já avisando que se o Rony fizesse gol, era porque era contra time pequeno kkkkk Detalhe que ele fez 2, e fomos ROUBADOS pelo VAR. Em vez de comemorar a boa atuação e estrela do Estevão e a estréia curta mas impactante do Rômulo, galera fica problematizando Rony e Veiga. Ta chato já. Às vezes é melhor deixar de problematizar um pouco e só curtir o momento. Mais uma vitória na base do \"pacto\", com garotos fazendo a diferença, com o banco dando resultado. Enquanto os rivais ficaram de novo revoltados e incrédulos com maia uma vitória arrancada na base do \"nunca desistir\", o torcedor palmeirense sofre porque Abel escala A ou B. Saboreiem um pouco as vitórias",
        "Pena que o Endrick vai embora daqui 1 mês. Ele e o Estevão estão dando liga…",
        "Quer ampliar mais... Artilheiro de 2022. Vice artilheiro de 2023. KKKKKKK"
    ]
}