{
    "jogo": "palmeiras-x-ituano-022024",
    "data": "022024",
    "opinioes": [
        "Ponto positivo: Ter testado Aníbal, Zé Rafael, Rios e Veiga juntos. Ponto negativo: Essa tara de jogar com 3 zagueiros, pior ainda com só 1 atacante contra um time fraquíssimo.",
        "A escalação não permitiria um jogo diferente desse todo travado e sem velocidade. Ainda conseguiu tirar o melhor jogador do time do conforto, impressionante. O jogo valeu pelos gols dos atacantes (hoje talvez o Flaco escape da crítica pública) e por poder acompanhar Aníbal Moreno jogando o fino mais uma vez. Espero que seja titular na hora que importar de verdade.",
        "Jogo meio fraco, mas os três pontos estão garantidos Aníbal foi o melhor em campo na minha opinião",
        "Não dá pra entender o motivo de ter usado tão pouco o Aníbal contra o São Paulo. Mais um bom jogo do argentino.",
        "Jogo bem fraco. Ficou um pouquinho divertido a partir da segunda metade do segundo tempo. Vlw pelos três pontos... Mensão honrosa para o Aníbal que joga pra kct! Se foi indicação do Abel; UFA! Estava na hora de acertar uma já!",
        "Marcos Rocha deu a quarta assistência. Até agora está contribuindo mais para gols do que muito meia e atacante.",
        "Não gostei dessa formação. Flaco sozinho na área ? Ele não é atacante de velocidade. Precisa de um colega próximo, mais veloz. O Veiga foi escalado com essa função, e foi o pior em campo. Péssimo, não participou do jogo. Zero. Veiga é MEIA, não atacante, apesar de fazer muitos gols por sua precisão nos chutes. Hoje, com o elenco atual, meu time seria: Weverton - Mayke, GG, Murilo, Piquerez- Aníbal, Rios, ZR e Veiga - Rony e Flaco Lopez. Se for insistir na tara por 3 zagueiros, tem de tirar um volante, e não um atacante. Tira o Rios.",
        "Primeiro tempo ok Segundo tempo ruim, novamente. Ainda não entendi qual a função do John quando entra. Concordo com quem achou Anibal o melhor ele sobrou em campo. Não dá mais para deixa-lo fora da equipe titular. Já ganhou a vaga tranquilamente, na minha opinião seria de um zagueiro. Mas não vai ser.",
        "Escalação escrota novamente. Se ama tanto assim o Marcos Rocha, entao senta o Mayke e joga com 2 zagueiros. De resto, time inteiro meio sem entender como jogar. Destaque pro Aníbal que jogou muito, pro ZR e pros atacantes. Menção desonrosa pro Piquerez que ainda não acordou pra 2024.",
        "testes, e ganhamos outra. Sono, mas é o preço rs.",
        "Primeiro tempo eu gostei pelo seguinte fato: Controlamos o jogo, não fomos ameaçados e criamos 3 grandes chances criadas, se a gente conseguisse criar 3 grandes chances de gol a cada 45 minutos dificilmente perderíamos algum jogo. Agora o segundo tempo, meu amigo... Terrível, Jesus amado, já estava ruim, com as alterações piorou muito. COMO É RUIM ESSE CAIO PAULISTA, é RUIM DEMAIS, NÃO É POUCO RUIM, É RUIM DEMAIS, não é questão de tempo, é nítida questão de qualidade mesmo... O cara não dá opção, não chama o jogo, é incrível a diferença entre ele e o Piquerez e quando ele entra no ataque mesma coisa, impressionante como pagando 20kk de reais nesse cara.",
        "Paulista é pra isso mesmo, estudar diferentes escalações então vou segurar um pouco a corneta Mas é visível que precisa evoluir algumas coisas, mesmo com o fato de o elenco estar enfraquecido Luis Guilherme até aqui não teve chance na posição que rende melhor!!!",
        "Ele é MUITO inteligente. Sei que pegam no pé dele aqui mas ele joga demais. E o Aníbal ta iludindo legal hein, dá até medo kkk o cara é bola!",
        "Parabéns ao time pelos três pontos. Anibal muito bem novamente. Zé Rafael fez um bom jogo, hoje não foi o \"trem\". Flaco é artilheiro. No geral tem que melhorar, se não vai ser difícil pegar g4 no Brasileiro.",
        "Sobre o jogo, eu não gosto de 3 zagueiros porque isola o atacante demais , sinceramente endrik voltando tem que jogar ele no lugar de um zagueiro Só gostaria de citar dois jogadores : anibal - ficou ainda mais óbvio que o Abel errou em não ter colocado o Aníbal de titular na Supercopa, pra mim é pouco o que vimos mas tem muito mais qualidade e visão que o Danilo jhon - empresta pra ver se pode se tornar algo, você tirar chance de um Luiz Guilherme que já mostrou alguma coisa é dar chance pra esse garoto é criminoso",
        "Esse Caio teve uma boa temporada ( nem foi lá grande coisa ) O cara era ponta e não conseguiu jogar no Fluminense que atualmente é o time que mais atacante gosta de jogar, vai acabar virando opção de lateral porque piquerez ou Vanderlan uma hora vão sair. Mas esse cara é fraco demais",
        "Mais cem anos do novo vovô garoto como titular incontestável 😭",
        "Veiga fez duas partidas péssimas e o tão criticado Lopez continua jogando bem na minha opinião, talvez seja o melhor atacante do time sem o Endrick claro, perde alguns gols, mas é muito bom se posicionando, sabe fazer leitura de linha de impedimento que por exemplo o Rony não sabe(sempre precisa de umas 3 tentativas pra não ficar impedido), hoje conseguiu em uma e fez um belo gol... Anibal é um meio campista moderno, que se mantenha nessa pegada e saudável para nos dar muitas alegrias",
        "Que jogador esse Aníbal, joga dms. O esquema acabou com o Veiga, não conseguiu participar do jogo. Mas o paulista é pra isso mesmo, tem que testar... Podia testar voltar com a linha de 4 atrás também.",
        "Até não fui contra a contratação, ele foi bem na lateral. Agora contratar pro ataque aí nao dá né? Abel fica pedindo esses bagres aí, não usa na posição certa, e o time fica com poder menor de investimento. É o tipo de contratação que precisa ser evitada.",
        "Também não gosto dessa formação com 3 zagueiros e 3 volantes. O time fica meio perdido, o ataque travado. É que o Ituano é horrível. Mas se tirar o Luan e colocar o Rony acho que já melhora. E no mundo ideal com Mayke na lateral, Aníbal, Zé e Veiga no meio, Dudu e Endrick no ataque aí já dá pra dizer que é um time forte. E podem me julgar mas ainda prefiro o Rony ao Flaco. Acho que o Rony se movimenta mais, dá mais opção e mais trabalho pra defesa.",
        "Gostei da escalação, mostra que o Abel se adapta de acordo coma característica do elenco que lhe é oferecido. No momento não temos nenhum atacante que preste, com exceção do Flaco. Também temos poucas opções nas pontas. O que lhe restou foi encher o time de meio campistas, posição que estamos bem servidos. Se a diretoria lhe desse mais opções no ataque, talvez a escalação seria outra. Vamos ver quando o tal Lázaro estiver disponível e quando o Dudu e o BR voltarem. Só sei que HOJE 3 atacantes não é uma opção, não temos peças pra isso ( Impensável montar um ataque de 3 jogadores com apenas Breno, Flaco, Rony e Luis Guilherme ) Enfim, eu gostei. Achei que o time hoje jogou um futebol bem consistente. Não que o Ituano seja um bom parâmetro, mas é o que tem.",
        "",
        "Poxa só 2 páginas com vitória...... Poxa Na derrota já teria 6 páginas ....",
        "E o estádio quase vazio. Reflexo da derrota na Supercopa. Desânimo. Mas vai melhorar, esperamos.",
        "Estevão sim tem que entrar ao invés desse JOhn John",
        "Zaga sem muito trabalho. Anibal melhor em campo e até por ser recém chegado mostra mais vontade de jogar. Zé fez um belo cruzamento. Rios não gostei muito e Veiga muito mal. MR e Piquerez regulares. Rocha ainda deu o passe pro Rony. Lopez gol de centroavante. JJ não apareceu muito. Menino entrou mal. Fabinho e Caio Paulista regulares. Rony entrou bem, gosto desse estilo dele de atacante ágil na frente que incomoda a zaga. O jogo foi chato, talvez mais pra frente tirar um zagueiro e colocar mais um atacante com Anibal, Zé, Veiga e Rios no meio ou voltar com três atacantes. Mas o Anibal no time ideal é titular.",
        "Ganhamos, prefiro jogar com 2 zagueiros e ter mais um na frente. Melhor do Jogo foi o Anibal disparado, chegou e parece que joga no Palmeiras faz tempo. Pior foi novamente o sr. Veiga, segundo jogo que não joga nada, vai voltar a ser veigano ? o jogador do Novorizontino vai por o Veiga no banco desse jeito Esse John John parece aquele jogador que nunca vai fazer um gol na vida, é o famoso pé murcho🤣, tem que por o Estevão muito mais jogador",
        "lamentável , estádio vazio , conseguiram tirar o Palmeiras da sua arena",
        "acho que o ajuste seria tirar zagueiro e colocar um atacante, Lazaro ou Rony, junto do Flaco. esse meio campo é muito forte. —- contra a gambazada podia ser no morumbi…",
        "Ah se fosse o Rony que tivesse perdido o gol que o Lopez perdeu....",
        "Esse Aníbal não dura muito no Palmeiras vai ser melhor volante do Brasil em 24 e em 25 Janeiro vai sair ou no meio de 25. Cara joga muito, já estou iludido.",
        "É porquê ganhar dessas porcarias aí do paulista é obrigação.",
        "Até entendendo essa 'frustação' da torcida, de reclamar de 1 atacante contra o fraco Ituano. A hora de fazer testes é agora no Paulista e talvez na fase de grupo da libertadores, a hr que começa CB, CdB e as Oitavas na Libertadores não temos espaço para isso.",
        "Joguinho esquecível...3 ptos no saco.",
        "Em geral, você não precisa assistir o jogo pra saber se o Veiga foi bem. Se ele fez, gol foi bem. Se não fez gol, não tocou na bola.",
        "Fazer testes é uma coisa, testes malucos são completamente diferentes. Eu aposto que o Palmeiras não jogará nem 5 jogos com 3 zagueiros, só 1 atacante e nenhum velocista. Se insistir nisso aí é maluquice ².",
        "Escalação bizarra que nunca irá funcionar em uma partida relevante, explicações? Não vou me demorar nesse disparate, no fim será o mesmo que 2023, apostar na juventude e talento quando água estiver batendo no bumbum.",
        "Com o que ele tem de opção para o ataque hoje não é loucura. Ele sabe que só tem Endrick até meio do ano. Vcs confiam que essa diretoria será capaz de contratar alguém não digo a altura, mas que chegue perto da qualidade do Endrick? Se escala Breno é criticado Se escala Rony é criticado obs: não sabemos como Dudu ira voltar e nem se o Lazaro vai jogar bem aqui.",
        "Que o setor ofensivo é ruim e a diretoria é pior ainda, eu concordo.",
        "Que o setor ofensivo é ruim e a diretoria é pior ainda, eu concordo.",
        "ok",
        "Concordo, esse argentino lembra muito o Borja. Faz aqueles golzinhos de vez em quando em adversários meia boca, some em jogo grande e perde gols incríveis e custou muito caro, mais caro ainda que a loucura que foi pagar aquilo no colombiano. Fora que também falta muita raça como o citado. Rony já é correria e leva muito mais perigo para o adversário, entrou e já virou um salseiro na coitada da defesa do Ituano que estava tranquila marcando o argentino pé de breque. E diferentemente do \"hermano\" não precisa de passe milimétrico para fazer gol, estourão da defesa, pressiona saída de bola, faz gol de cabeça, pé esquerdo, pé direito até de bicicleta kkkkkkkkkkkkkkkk",
        "Jogo fraco, contra um adversário mais fraco ainda. Ponto positivo também é virar a página da derrrota para os trikas. Com um jogador como o Anibal, você ganha dois. Ele que joga muito e o ZR que volta para sua posição original onde RENDE MUITO MAIS, viu especialistas dizendo que a gente não precisa de volante 5 que o Zé \"dava conta\". Olha a diferença de performance. Esta é a diferença de jogador pronto para promessa. Dificil aquela ala da torcida entender, quando cobramos mais jogadores assim. Que chegam e vestem a camisa e TRAZEM QUALIDADE AO ELENCO, e não zé mané que tem 2 anos de clube e ainda tropeça na bola. Agora esse esquema de ontem, com praticamente um atacante, lento demais, foi coisa a não se repetir nunca mais. Pronto foi testado e não deu certo. 3 zagueiros já é bizzarice, mas com 3 volantes também ai vai uma cobrança no Abel.",
        "Sério que você tá comparando o Borja , que apanhava da bola com o Flaco lopes ? . E o pior dizendo que ele não faz gol importante quando fez gol no jogo mais importante que jogou ano passado que foi contra o Botafogo."
    ]
}