{
    "jogo": "palmeiras-x-vasco-062024",
    "data": "062024",
    "opinioes": [
        "Avanti Palestra! 💚🐷🐽",
        "Feliz demais pelos 3 pontos e mais ainda por ver o time voltando a mostrar um pouco de futebol. Passes, boas jogadas, varias finalizacoes. Precisavamos ver o time apresentando isso novamente. No mais, mencoes individuais ao Estevao, para mim, o melhor em campo. Veiga e Piquerez ambos voltando a jogar bem. A unica reclamacao e' sobre as substituicoes do Abel. 4 laterais em campo, Menino no Veiga sendo que tinhamos Dudu e Romulo no banco. Demora para colocar o Flaco com o time cruzando varias bolas para ninguem... Nao entendi o Dudu nao ter ido a campo. Se esta' no banco e' porque esta' bem fisicamente.",
        "Vitória obrigatória e sem grandes sustos. Interessante o posicionamento do Lázaro, muito mais fechado e próximo do centroavante. É possível que seja assim que o Abel esteja imaginando o papel do Dudu.",
        "Também não entendi essa do Dudu, só se sentiu algo no aquecimento antes do jogo e não sabemos, tem que dar minutos pro Monstro !!!!!!!",
        "Bom jogo do Palmeiras, time jogou com a intensidade dos bons tempos. Melhor em campo: Estevão 2⁰ melhor: Veiga (deu 4 bons chutes, não me recordo qual foi o último jogo que ele participou tanto com a sua melhor qualidade).",
        "Partida gostosa de assistir ! Todo mundo dando tudo, assim dá gosto. Parabéns a todos !",
        "Time jogou bem. Finalmente uma partida em que os jogadores se aproximavam pra fazer troca de passes, com movimentação e não aquele time de totó que vinha sendo esse ano. Destaque pro veiga que voltou dos mortos e fez uma boa partida.",
        "Bom jogo. Veiga e Estevão muito bem! O jogo tava tão bom que para não nos deixar mal acostumados o Abel promoveu uma dobra dupla de lateral, só pra irritar. kkkk",
        "Se o Chelsea ficar ensebando muito na compra do Estevão, quem sabe o Palmeiras poderia comprar mais % do passe dele. Moleque jogou muito hoje.",
        "Time foi bem hj. Criou muito. Finalizou muito. Único porém foi colocar o tal de Caio Paulista. Esquece esse cara. Passaram a perna no Palmeiras. Vanderlan não pode ser terceira opção atrás desse bagre medíocre",
        "Estevão o nome do jogo! Veiga jogou demais hoje. Ze Rafael é um idiota. Rony é mto ruim! Abel é um paneleiro que mexe absurdamente mal!",
        "Abel um belo de um empata fora. NOTA ZERO. ZR se tá putinho pode ir embora, assim como o Breno você não é maior que a torcida. ZERO",
        "Finalmente fizemos um jogo que deu gosto de assistir",
        "Acho que o Abel terá bastante cautela com o Dudu e com razão. Mas dava pra ter colocado ele uns 5 minutos, pelo menos pra tirar um pouco da ansiedade e ter uma recepção mais legal da torcida. Conhecendo o Dudu como conhecemos, é bem capaz que ele ficará um pouco cabreiro com essas situações. Kkkk",
        "Zé Rafael xingou a torcida que estava no estádio por causa de torcedores que o xingaram na Internet? Se for isso, coloca ele para conversar por 5 horas com a psicóloga.",
        "Com o RH, 2 minutos e rua.",
        "3 volantes, 4 laterais e o ataque por pouco não terminou com Caio Paulista, Rony e Mayke. Flaco entra quando o time não cruza mais, apesar de 4 laterais, pra ficar la 4 minutos correndo. Abel poderia muito bem ter colocado o Dudu nesse jogo que tava fácil, fazer um agrado pra torcida. Time estava bem até as substituições. No mais um dos melhores jogos do ano, agora da pra contar em uma mão inteira.",
        "Isso é impossível. Não fizeram nem com o Breno Lopes que surtou e queria dar uma volta olímpica mostrando o dedo do meio para torcida. Kkk",
        "Belo jogo do time, apenas destoando negativamente o Lázaro. Não tenho muitas expectativas com ele, mesmo porque foi uma contratação de última hora \"tapa-buraco\", mas hoje irritou sua falta de sintonia com o resto do time, perdeu demais a bola, passes errados em excesso tbm; enfim, só não teve atuação pior que a do árbitro, de uma empáfia sem igual, digna de quem pensa ser juiz de final de copa do mundo, mas que no mundo real é fraco que dói.",
        "Fizemos os gols e tomamos sufoco por alguns instantes, time as vezes relaxa de mais nos jogos com um gol na frente... Pontos positivos, 3 pontos e o Veiga parece que tomou alguns Torcilax nestes dias e até apareceu para o jogo hoje. Estevão hoje estava concentrado só em jogar bola e fez isso muito bem pela direita.",
        "Do meio pra frente excelente, só precisa caprichar mais nas finalizações. Do meio pra trás foi preocupante, muitos contra ataques no mano a mano, posicionamento ruim dos zagueiros, Marcos Rocha cada vez mais lento, volantes muito adiantados, esquisito. Mas foi um jogo melhor e mais agradável de assistir do Palmeiras. Melhorando !!!",
        "Bom jogo pra iniciar a recuperação do Veiga. É um jogador importante, teve muitas chances e esse foi o primeiro sinal que pode voltar a jogar bola. Estevão é craque, pra nossa sorte teremos outro jogador espetacular por mais um ano. Agora, custava nada por o Dudu em campo pra torcida aplaudir o cara. Com certeza tem muito torcedor que fez um esforço financeiro a mais pra ir ao estádio na expectativa de ver o Dudu voltando da lesão... Tem coisa difícil de entender.",
        "Abel, o inimigo do entretenimento.",
        "Sou fã demais do Zé. Mas está numa fase ruim e essa de se abater com opinião de Internet é coisa de juvenil. Jogadores atuais precisam dar uma pesquisada de como era nos anos 80 e 90 a pressão da torcida. Tô achando alguns jogadores muito afetadinhos com \"cobranca\" de Internet. Não é só o Zé não.",
        "Hoje foi mesmo.",
        "Bom jogo até começarem as substituições no segundo tempo. Uma pior que a outra. Rony até o fim. Abel gosta de brochar a torcida. Não colocou o Dudu apenas porque a torcida queria ele em campo. Ele tem que se colocar no seu lugar, quem sustenta esse clube é a torcida, aquela que apagou ingresso pra ir tarde da noite de uma quinta-feira ver o time jogar mas também ver no mínimo uns dois minutos de Dudu em campo.",
        "O melhor: três pontos e a atuação do Estevão. O pior: arbitragem anulando o terceiro gol só para “compensar” e as substituições ridículas do Abel.",
        "Abel acabou com o jogo.... Colocar 4 laterais conta o Vasco é zueira demais com a torcida Colocar o Flaco pra jogar 5min é muita zueira com o jogador",
        "Se era para substituir aos 45’ de novo, que pusesse pelo menos o Dudu.",
        "Mimados.",
        "Palmeiras de 28 finalizações (VINTE OITO) E como foi o desempenho do nosso centroavante? Um chute um gol, que até minha filha de 8 meses se estivesse engatinhando ali faria",
        "Gostei da melhora coletiva da equipe. Estevão carregou nosso ataque hoje. Não gostei das substituições. Com o que tínhamos a disposição hoje, colocaria Mayke no lugar do MR, Rômulo no lugar do Lázaro e Flaco no lugar do Rony para iniciar o jogo. Dudu, colocaria para jogar uns 20 minutos no 2 tempo, para ir pegando ritmo. Veiga melhorou a performance e tomara que a fase ruim tenha ficado para trás. Até segunda, onde vem o Galo desfalcado, mas embalado.",
        "",
        "Engraçado que ninguém reclama das bajulações e da mulherada caindo matando. Com isso ninguém fica abalado, a Internet é bem saudável. Kkkk",
        "Jogador que joga muito sem a bola... centroavante que não finaliza... estamos bem demais.... Mas tá na panela né?... então tá perfeito",
        "Como já dito, gostei da melhora coletiva do time no primeiro tempo, em que pese o adversário ser o Vasco. Abel mandou mal DEMAIS nas substituicoes.",
        "4 laterais e 3 volantes contra o Vasco... é piada isso O time fez o que tinha que fazer... nada demais, esse time do vasco é uma várzea",
        "Ainda bem que é amante das vitórias, dos títulos e da competividade. Entretenimento teve antes do jogo, fiquei curioso sobre aquele exame de DNA.",
        "Errou muito, assim como erra muito quem vai na rede social de jogador encher o saco do cara. Se eu fosse jogador, não teria rede social ou trancaria comentários. Quem quer cornetar, entra num fórum, vai na mesa de um bar ou sim, vá ao estádio. Na rede social do clube, é burrice. Desmotiva, desvaloriza jogadores do próprio clube. No perfil do cara é burrice e um desrespeito gigante. Ali é pessoal, ele não é funcionário do clube 24 horas por dia. Nossa torcida é insana. Qualquer postagem aleatória os caras estão ofendendo. Isso porque o time vem sendo campeão sempre. Já o Zé Rafael, precisa aguentar o tranco. Se quer ter rede social e quer deixar comentários aberto, infelizmente você recebe direito de imagem e precisa cuidar da imagem. E o principal : estavam vaiando no Allianz ? porque aí é injusto. O cara paga um fígado pra poder estar presente, tá de boa torcendo, e na hora mais legal é xingado pelo jogador. 😶",
        "Se o Abel colocar um atacante de verdade já no intervalo, o Romulo, o Dudu talvez. O Palmeiras enfia uns 5 no Vasco",
        "Zé Rafael jogou putinho hoje. Por vários momentos você notava que ele não se esforçava, perdeu bolas ridículas e ficou só olhando. Irresponsabilidade do Abel manter um jogador assim em campo",
        "Abel acabou de falar que o próprio Dudu falou que não estava com confiança.",
        "A maquininha de ler mentes do Galvão Bueno... 2(3)x0 mas o Abel acabou com o jogo...",
        "Retiro aqui uma das cornetadas kkkk Não gostei das alterações, acho bizarro jogar Caio e Mayke nas pontas ao lado de Piquerez e Rocha... e isso mantenho. Achava que o Dudu poderia ter entrado um pouco, mas então na coletiva ficou bem explicado.",
        "Acabei de chegar do Allianz, e de tive exatamente as mesmas impressões que você.Endosso em tudo o que você falou. Pra não perder os espírito corneteiro, achei que no final ele fosse tirar o Murilo e o Rony pra entrarem Vanderlan e Garcia.",
        "Bom jogo do Palmeiras, melhorou bastante a vontade do time, teve mais rapidez e intensidade, assim que deve ser todo jogo, jogar com mais velocidade e marcando o tempo todo. A maioria fez um bom jogo, o único que deixou a desejar foi o Lazaro. O melhor do jogo foi o Estevão , não gostei dele ter saído, acho que a torcida inteira não gostou, quando saiu acabou a graça do ataque",
        "Atitude escrota do Zé Delivery",
        "Eu sei que o Vasco não é parâmetro para nada, mas Veiga é o melhor meia da América Latina. Se voltar a render em alto nível, somos favoritos a tudo.",
        "Esse é o ponto que precisa ficar claro para o esquema de jogo do Palmeiras. O Veiga não pode ser um meia da criação, recuado com visão da movimentação do ataque. Quer dizer, ele não é um \"armador\". O Veiga rende o máximo quando é o ponta-de-lança, o meia-atacante com mais domínio de bola, subindo com velocidade para finalização ou troca de bola próximo ao gol. Quanto ao jogo, vejo muita gente falando do Rony, não chamou muito a atenção, mas fez algumas jogadas boas repassando para companheiros melhor posicionados. Deveria sim ter sido substituído, e muito mais cedo, mas contribuiu, e não me refiro ao gol. Quem não contribuiu, de fato, foi o Lázaro, infelizmente, junto com Zé Rafael e Marcos Rocha, todos com desempenho bem abaixo do restante do time. No caso do Lázaro, apenas situação de jogo, mas os outros dois estão passando por um momento complicado e o Abel precisa ficar mais atento, o primeiro considerando a má fase, o segundo considerando a necessidade de forçá-lo nesse \"falso terceiro zagueiro\", que acaba sem defender e sem atacar como um lateral, coisa que o Maike faria sem dificuldade (não sei o que passa na cabeça do jogador que estava em possível pré-lista de convocação para uma Seleção Brasileira e ser reserva do seu clube para um jogador em longa má fase, para dizer o mínimo). Outro ponto negativo é a forma com que o Abel não busca qualificar a equipe se o placar estiver minimamente favorável. Era clara a necessidade de substituir o Lázaro, o Rony e o Zé Rafael (eu colocaria o Menino no lugar dele, e não do Veiga), a possibilidade de colocar no jogo o Rômulo, o Dudu e o López (muito, muito mais cedo). O Abel tem um mérito grande pelo ótimo perfil do time no jogo, considerando o 1º tempo e o começo do 2º, mas precisa ficar mais ativo para reconhecer que pode melhorar o que está bom. Mas finalmente voltamos a ter prazer em ver esse time voltar a jogar. Estevão espetacular, Veiga em alto nível, Moreno voltando ao ótimo desempenho de antes, junto com o Piquerez. A expectativa voltou a crescer, ainda mais quando tivermos os contratados e o Dudu como alternativas certas.",
        "Boa vitória. Mas, antes pontuar algo. A - Já lemos \"Tomara que não faça o gol de pênalti...\" (jogador do Palmeiras). B - Ontem li, \"Tomara que não joguem bem...\"(Jogadores do Palmeiras). Chegaremos (espero que não) ao ponto de \"Tomara que o Palmeiras perca....\" Daí é excomungando. Isso posto, seguimos. Abel Ferreira, repetiu (salvo engano) da minha parte. O mesmo desenho tático, contra o Del Valle. _____________ Rony (Endrick) ______ ___________________________________Estevão _______Lázaro (LG) ________ Veiga Piquerez___ Zé (Anibal) ____________Rios ________________________Anibal Com uma pequena variação do Aníbal. Caso eu esteja correto. Justifica o Lazaro e o Rony ao invés do Flaco (que eu questionei antes do jogo). Lazaro mais perto da área (prefiro). Estevão o ponto de desequilíbrio (que Dudu foi um dia). E o Rony incomodando lá na frente. Zé Rafael mais perto do Raphael Veiga.... Que o Vasco talvez não seja parâmetro, tem uma meia verdade sim... ...mas assisti. Vasco e Flamengo. E até os 30 do primeiro tempo... Vasco era melhor. Daí um erro do Maicon grotesco do Maicon, o Flamengo empatou. E depois noutro errou do Léo; Vasco teve um jogador expulso. Ontem não. Palmeiras dominou do começo ao fim. Gostei. Saídas do: Luan, Luis Guilherme e Endrick... mais ausência do Rios e Gomez; e ainda sem Dudu e Felipe Anderson... ...perspectiva boa. Ps. Outra critica minha também, respondida pelo jogo.... porque não o Mayke... (com o jogo andando), porque o Marcos Rocha fica mais. Talvez, para dar mais apoio ao Naves. De fato o jogo respondeu meus questionamentos pré jogo. Três pontos, bloco da frente e vamos e que vamos. Ao contrário de muitos... gostei de tudo (noite perfeita).",
        "É inacreditável.",
        "Rocha fica mais porque não aguenta mais correr, só por isso, aí se subir não volta.",
        "Não era esse time que sempre voltava pior das paradas ? Povo ansioso. O time estava oscilando bastante. Mas claro que Abel estava trabalhando para ajustar e deixar o time melhor. \"Ah mas sem o Endrick\" .... Individualidade é importante. Só ver o que Estevão jogou . Mas futebol é um esporte coletivo. Alias sempre disse que o substituto do endrick seria Estevão. Agora precisamos começar a preparar o substituto desse .",
        "Mas o meio-campo mudou da água para o vinho com a entrada dele. Ele é muito objetivo e acelera o jogo. Não prende a bola, podem reparar. Ele recebe, gira e passa. Isso acelera a transição e facilita a vida de todo mundo lá na frente. Não é à toa que o Veiga jogou bem ontem tendo o ZR no meio. O que não dá para aceitar é nego comprar briga contra o jogador por causa de meia dúzia de imbecis que foram encher o saco dele em rede social quando ele estava compartilhando um pouco da vida particular dele. Vão se foder esses torcedores de merda que fazem isso.",
        "\" Ele tem que se colocar no seu lugar , quem sustenta esse clube é a torcida \" Melhor ler isso do que ser cego ..torcida que tem que se colocar no seu lugar que é torcer e apoiar. Pode criticar, vaiar ? Claro . Mas um pouco de racionalidade vai bem . Abel deve fazer o que acha que é o melhor para o time . Se Dudu ainda não tá bem , mal tem que jogar. Se ele acha que é melhor fechar o time ao invés de tentar dar show , tem que fazer exatamente isso . .",
        "O Zé tá errado. Mas será que não está na hora do torcedor parar pra pensar o quão BURRO é ofender jogador em rede social?",
        "Eu (particularmente). Nem me sinto ofendido com isso. Eu não xinguei o cara... ...acredito que se perguntar (exclusivamente) pra ele, vai soltar a frase. \"É uma pequena parte, que...\" Eu não faço parte desse pequena parte. Ingenuidade (minha, caso fosse) acreditar que todo palmeirense é idôneo... tem de todo tipo. (outra vez), eu não concordo, mas entendo, e nem me sinto ofendido. (Pra mim), é uma revolta pra aqueles que ficam enchendo o saco do cara. Se for isso, tô nem ai. \"Ah mas a torcida paga o salário do cara, sem a torcida... e bla bla bla....\" como dito acima. Já vimos ao longo dos anos vários exemplos de torcedores (palmeirenses ou não, que fazem um monte de coisa errada). Ps. \"Vão se foder esses torcedores de merda que fazem isso\" By Cuzzato. Peguei emprestado... bem isso. Isso posto... Próximo jogo é pedreira, um empate, fico satisfeito.",
        "Bom jogo, não to entendendo as reclamações. Dominamos o Vasco e mesmo depois das substituições que a galera ta criticando, continuamos dominando o Vasco. Único ponto negativo é o chilique do Zé Rafael que sempre teve apoio da torcida bo estádio. Ele que vá para todos os lugares que ele mandou a torcida, mimado do baralho.",
        "Torcedores de internet é fogo, há uma grande quantidade de imbecis nessas redes sociais e até mesmo aqui tem alguns, agora jogador tem que ter maturidade suficiente pra ignorar esses idiotas, se ficar dando piti no estádio só vai piorar.",
        "Mas isso é impossível... a internet é um esgoto, todos os clubes sofrem com isso esse público que xinga o jogador na rede social não é o mesmo que vai para o Estádio. O camarada ganha mais de 500 K, por mês e fica chateadinhi por conta de mulecada de instagram.. que infantilidade..",
        "O melhor jogo do Palestra no brasileiro, ao meu ver...time proativo, buscando o gol a todo momento. Destaque o menino Estevão pela diferença que fez no jogo e o Veiga pela partida decente que realizou. Sobre o Dudu eu não tinha a menor perspectiva de que entrasse no jogo e entendo que muita, mas muita calma faz-se necessária nessa hora.",
        "Esquece! Nesse sentido a sociedade está acabada. Tem pessoa que fica em rede social chamando a Paola Oliveira de gorda. É impossível não ter torcedor usando a rede social para falar merda para jogador. Qualquer time grande passa por isso hoje em dia e dificilmente irá mudar. Cabe aos jogadores não igualarem o cérebro de ervilha.",
        "Agora que o Abel realizou seu sonho de jogar com 4 laterais, acredito que teremos paz",
        "Calma, o sonho é jogar com 6, por isso contratou o giay kkkk",
        "Foi xingado por uma pequena parte na rede social? Responde na rede social então. Ele parou na frente da torcida, que SEMPRE idolatra o cara, e fez o que fez. Se você acha normal, tudo bem, eu não acho.",
        "Uma vez me chamaram de câncer no twitter porque eu achava que algum comentário era extremista demais. Fiquei em choque, kkkkkkk. De acordo com o cara eu era o que tinha de errado na torcida do Palmeiras, e era um câncer. Tudo bem que eu não sou uma pessoa pública, mas acho que é aquele esquema da panela de pressão, uma hora estoura. Errou? Errou. Mas eu não acho que é algo imperdoável, ahhh, tem que mandar embora.... Não.",
        "Não é normal, mas tbm não é pra ficar se doendo. Manda tomar no c (dessa vez com razão) e bola pra frente.",
        "E eu que achava que ofender até a quinta geração de um jogador vitorioso como se ele fosse um serial killer era burrice o suficiente, kkkkkkk",
        "Muito feliz pelo ótimo jogo do Veiga, ele bem é importantíssimo pra nós e, claro, jogaço do Estevão, mais consciente das tomadas de decisões, não mais só indo pra jogada individual mas também observando companheiros melhores posicionados. Weverton merece destaque também, quando a bola chegou, nos salvou. No geral todos foram bem, mas vale os destaques que fiz acima.",
        "Quem faz isso só pode ser infiltrado na heterossexualidade. Fato.",
        "Sobre o Veiga. Ontem gostei do trabalho dele. Se movimentou, abriu espaços, chutou várias vezes.deu bons passes. Em resumo: mostrou VONTADE ! É. SÓ ISSO que exigimos dele. Não precisa ser O protagonista, não. Basta ser um dos membros do time, ligado, atento. Motivado. Sobre a imprensa. É ruim como pouco se dedicam a realmente acompanhar os desempenhos individuais. Costumam ir no embalo. Quando todos começaram a chamar o Veiga de “grande jogador”, em todas as partidas eles o colocavam como “melhor em campo”, entrevistavam, mesmo não sendo verdade. Quando começaram críticas ao Veiga, passaram a prestar mais atenção e ver que ele, realmente, não vinha bem. E entraram no embalo das críticas. Ontem, essas notas abaixo considero injustas.mDisseram que ele (e outros) foram os piores em campo. Não concordo ! Ele teve uma participação muito boa. *********** ”Raphael Veiga, Mayke e Caio Paulista ficaram com as piores notas do Palmeiras: 5,8 cada. Deles, apenas o camisa 23 foi titular no confronto. Os outros dois entraram na etapa final. Veja as notas do Palmeiras Weverton: 6,9 Marcos Rocha: 6,4 Murilo: 6,1 Naves: 7,0 Piquerez: 7,0 Aníbal Moreno: 6,3 Zé Rafael: 5,9 Raphael Veiga: 5,8 Estêvão: 6,6 Lázaro: 6,0 Rony: 6,8 (Fabinho): sem nota (Gabriel Menino): 5,9 (Flaco López): 6,0 (Mayke): 5,8 (Caio Paulista): 5,8… - Veja mais em https://www.uol.com.br/esporte/futebol/ultimas-noticias/2024/06/14/palmeiras-x-vasco-notas-footstats.htm?cmpid=copiaecola",
        "Imagino que a maioria sejam mulheres com inveja. Kkkkk",
        "Sei lá O ZR devia comemorar o gol. É o momento time e torcida. Pra quê estragar. Sem querer passar pano, mas já dando uma ajeitada nas coisas. As cenas Breno Lopes e ZR foram muito diferentes. O Breno deixou claro que deu um \"foda-se\" para todo o Palmeiras. No caso do ZR, não fica claro, tanto que depois ele comemora e bate no escudo. Ele extravasou por alguma coisa. Pode sim ter sido em razão dos xingamentos, mas pode ter sido um desabafo com todo o momento. Como se estivesse tentando por a má fase dele e do time para fora. Aquela sensação de alivio depois que superamos.",
        "Olha o absurdo: deram ao GM, que não foi mal mas jogou pouco tempo, nota mais alta que o Veiga ! E o Caio (que também não foi mal) nota igual. Parece tudo muito aleatório.mE ainda colocam uma vírgula com um decimal ! Nota 5,8. Vai tomar banho.",
        "Como tem chato na torcida do Palmeiras, tem sempre que reclamar de alguma coisa mesmo com o time vencendo e jogando bem e a justificativa é que é torcedor e corneteiro, não é só chato mesmo. Depois os jogadores é que são mimados. Weverton mostrando que é um grande goleiro, grande defesa na cabeçada do Vegetti. MR sempre reclamam quando é escalado mas não percebem que ele joga de terceiro zagueiro e não lateral pra dar liberdade pro Estevão. Se jogar o Mayke provavelmente seria o Piquerez que jogaria como terceiro zagueiro e o Mayke seria o ala. Aonde o Estevão se encaixaria? MR fez boa partida. Naves bem. Murilo sem muito trabalho. Estevão excelente. Anibal bem. Zé boa partida, dá outro ritmo pro meio campo. E tem que mandar mala pra aquele lugar mesmo, parabéns pra ele. Nem sei se ele fez isso, mas se fez eu não me ofendi. Veiga lembrando o auge aqui, ótima partida. Piquerez ótimo jogo. Lázaro regular. Rony lembrando o nível rústico, muito boa partida. Fabinho e Lopez pouco tempo. Menino regular. Mayke entrou bem. Caio regular. Ótimo jogo lembrando os bons tempos do auge desse time que é o normal com o Abel, com muita intensidade e objetividade. O Vasco pode não ser muito parâmetro, mas é melhor jogar nesse nível do que jogar mal. Falam que futebol é simples mas acho que não é tão simples assim. Não tô dizendo que o Endrick atrapalhava mas acho que o Abel adaptou o time pra ele e isso acabou sabotando outros jogadores. Hoje o Estevão voou na ponta e o Veiga voltou a jogar bem naquela faixa, com o Endrick ele ocupava essa mesma faixa de campo e prendia demais a bola. Até o Rony soltou mais a bola e isso destravou o ataque. Endrick é um potencial craque e não tô dizendo que foi bom ter saído, mas algumas vezes ele travava o ataque segurando demais a bola. Futebol não é tão simples assim.",
        "Ah isso eu concordo, não tem que mandar embora e nem ser perseguido mesmo. No entanto eu acho que cabe uma certa \"advertência\" do PALMEIRAS aos jogadores que cometem esses erros. Em nenhuma empresa que se diz profissional é aceitável um funcionário xingar os consumidores, é preciso ter autocontrole, ainda mais se tratando de um profissional de alto nível muito bem remunerado.",
        "Até que enfim uma partida do Palmeiras boa de se assistir. Corneta só pro Zé Rafael, que não precisava fazer aquele papelão ridículo ontem e... Pro Abel que sempre caga nas substituições e mata qualquer possibilidade de bom futebol depois das mexidas.",
        "Acho que o Zé e o Aníbal vinham fazendo uma partida monstruosa, até o Zé tomar aquela cabeçada. Ali ele levou uns 20 minutos pra voltar ao normal. E que finalização espetacular no gol anulado. Depois daquele bolinho, eles terminou comemorando sorrindo, parecendo feliz. Tomara que essa conversa morra logo e as coisas continuem andando bem.",
        "É isso ai. Eu não acho normal; ao ponto de escrever que não concordo. Mas, não preciso concordar para entender. E como eu disse. Eu não me senti ofendido. Então segue o baile. Se manter a qualidade do jogo que fique por mais uns dois anos, pra desesperos do pessoal de rede social...",
        "Bem lembrado. E o protocolo de concussão? Será que já estamos 100% efetivo nisso? Na NFL, o médico para tal procedimento (salvo engano de minha parte), não é de nenhum dos times. E sim um independente.",
        "Bom jogo do Palmeiras, agora é aguardar a sequência para melhorar cada vez mais. A necessidade de um centroavante experiente é evidente. Destaques para o grande jogo de Raphael Veiga e para o talento excepcional de Estêvão. Belíssima campanha “por um futuro mais verde”, o modo como o Palmeiras tem se posicionado é atraente demais para o mercado. Mal posso imaginar a disputa acirrada para o patrocínio.",
        "Ontem pude vislumbrar algum futebol vindo do Palmeiras, isso me deixou extremamente feliz, pensei que como de costume iria voltar pior após uma pausa, mas não foi assim. O time dominou praticamente todo o jogo, aí lá por uns 30 minutos do segundo tempo o Abel encheu o time de lateral improvisado de ponta e acabou com o time mas naquele momento a partida já estava praticamente decidida. Fico aliviado que ainda entendo alguma coisa de futebol, eu tinha certeza que esse tal de Caio Paulista seria prejuízo na certa e hoje só tenho certeza disso, jogador horrível. De negativo no jogo como sempre é o Rony, fez um gol que eu faria, não sei o que credencia ele a ser titular, até melhorou um pouco no segundo tempo mas muito pouco, prefiro muito mais o Flaco Lopes, a verdade é que já não consigo ver o Rony sendo titular do Palmeiras.",
        "Bem lembrado. Aliás, gostei do uniforme com calção e meias brancas. Meias brancas perto de um 12/06... boas lembranças.",
        "Os 2 em boa fase formam a melhor dupla de volantes que podemos ter (e dificilmente jogamos com 3 pelo setor). Pelas características, não gosto muito de Ríos com Aníbal. ... Obs.: Quanto ao assunto do Zé Rafael depois do gol: quanta tempestade em copo d´água, na boa ...",
        "Nesse atual momento político, nem a rgt nem os artistas tem tempo p/ se preocupar com queimadas!!!!! Mas sinto orgulho de termos tocado na ferida e trazido a baila uma \"verdade inconveniente\" ! Alguém sabe se repercutiu? Ou pra surpresa de zero pessoas vão ignorar?",
        "Valeu pelos 3 pontos, imprescindíveis quando se joga em casa contra um dos piores times do campeonato, ou seja, toda análise começa enfatizando \"contra quem\" você jogou. Dito isso, cumprimos o objetivo e melhoramos bastante, citando também o estádio que ajuda demais, mas muito mais que aquele buraco em Barueri. Visto que enfrentamos outros times muito fracos e nem volume de jogo tivemos. Quanto ao ZR xingando a torcida, sem comentário, atitude de otário, que só quer que façam musiquinha, olha o Trem bla bla bla e ainda xingou \"os caras errados\". Vai atrás dos \"Enzos dos Teclados\".",
        "vitória é sempre importante. nada como jogar no Allianz Estevão muito bem Faltou o matador na frente. Seria mais uma sacolada no lombo dos cariocas.",
        "ESTEVÃO (2) x (0) vasco Depois que ele saiu, e continuou a panela, o futebol acabou",
        "beleza mas fica uma dúvida: O que o Zé falou ou gesticulou mesmo?? A gente cobra maturidade dos jogadores pra não se ofenderem com xingamentos de internet e reclamamos na internet de atitudes de jogadores que pra mim até agora não vi o que foi dito ou feito..."
    ]
}