{
    "jogo": "palmeiras-x-vitória-072024",
    "data": "072024",
    "opinioes": [
        "Com todo o respeito: Abel, enfia o Rony no C#! Perder pta esse time em casa nao da!",
        "Hoje foi umas daquelas parmeradas O time cada dia pior. Todo mundo parado Abel parece perdido agora Tem que ter uma reunião aí, tá muito estranho",
        "Ansioso pra ouvir a coletiva do brilhante Abel Ferreira. Ele fez EXATAMENTE o que eu esperava que ele ia fazer, colocar os 3 jogadores mais patéticos juntos de titular... RONY, GABRIEL MENINO E CAIO PAULISTA, era LÓGICO que ele ia fazer isso. Esse trabalho do Abel tá ficando cansado, vamos ver até onde vai, já adianto que não vale a pena assumir valor nenhum de time árabe naquela Abelada que ele deu assinando o SUPOSTO pré contrato... (Se é que não previram isso na renovação do contrato né 😂) Mais uma vez o Palmeiras mostrando que tem um jeito de jogar CANSADO, que o mais idiota dos técnicos já conhece e pelo jeito o treinador não tem condições de mudar. Espero estar errado, mas acho que o ano acaba em 3 semanas. Sobre o Estevão, ou ele aprende a controlar esse pé dele, essas passadas malucas, ou ele vai acabar rompendo os ligamentos de joelho ou tornozelo. As vezes ele da umas passadas parecendo aqueles cachorrinho quando você coloca meia e eles ficam andando com as penas bambas. Não tenho muito o que comentar, somente que mais uma vez pode colocar na conta do treinador, mais uma partida PATÉTICA, com uma escalação PATÉTICA, fizemos a proeza de perder para outro time que não ganha de ninguém... O Atlético Goianiense pode esperar que já já chegamos neles.",
        "",
        "Não sei onde e como o Abel se perdeu, mas não dá pra perder em sequência para Fluminense e Vitória e achar isso normal. Insistir em jogadores em péssima fase por moral é um dos principais problemas, mas não é o único, pois o time tem criado pouco nos últimos jogos e, digo mais, dá pra contar nos dedos as partidas boas neste ano. E o pior, vai precisar reagir na próxima quarta e ainda no mês de agosto.",
        "Sem comentarios.... vergonhoso",
        "Mais um jogo tenebroso. E parabéns por escalar o Estêvão! Grande ideia!",
        "Sinceramente ou muda tudo ou esquece",
        "Perdeu pra um dos sacos de pancadas do campeonato em casa. Parabéns.",
        "Já está dando para ver que se o time não render na Copa do Brasil e, principalmente, na Libertadores, vai ser um ano jogado no lixo. Com todo o investimento que teve, e com os mesmos vacilos de sempre.",
        "Dois jogos seguidos sem nenhuma chance de gol. “Acho” que é um sinal de que o ataque merece reparos.",
        "Tentar levar uma das copas mais sei lá Tá com cara que vai rodar pra flamengo e Botafogo, aí é pensar em 2025",
        "Mais um jogo de merda de um time que ha meses não consegue criar chances de gol",
        "Se fosse só o ataque tava fácil... O time simplesmente não cria e quando cria alguma coisa o Rony está lá para chutar na lua.",
        "Vitória 2 x 0 Abel Fluminense 1 x 0 Abel Fortaleza 3 x 0 Abel. Time sem nenhum esquema tático. Só cabeça fria, coração quente. Enganação.",
        "Parabens, mais nada a dizer !",
        "Jogaram bem? só fiquei sabendo da TACA",
        "Entrei um pouco aqui e acho que me dei bem saindo pra passear com a família, boa noite.",
        "São 10 títulos em 3 anos né? Bora confiar... PIADA",
        "Parabéns ! Perdemos para os 2 lanternas do campeonato. Que alegria…",
        "INACREDITÁVEL. Time vem em queda livre, e vira um ciclo negativo, o mental e a ansiedade começam a atrapalhar demais e o jogo seguinte vira sempre o pior. Tem que IMEDIATAMENTE virar a chave mental, por a cabeça no lugar. Eu acredito na capacidade desses jogadores e da Comissão de reverter.",
        "Elenco só tem dois pontas rápidos: Estevão e Rony. Estevão está machucado e Rony virou um centroavante medonho. Resultado: time lento e inofensivo! Estou até sentindo saudade do Breno Lopes... Que fase!",
        "Lucas Esteves >>>>>>> Caio Paulista Ataque inoperante",
        "Ataque de riso !",
        "2024 acabou. Não vamos ganhar nenhum jogo em Agosto. E digo mais, não vamos nem pegar Libertadores 2025. Obrigado por tudo Abel, cara foda. Ser humano incrível. Mas taticamente é fraco, tem que evoluir muito, se vai ser aqui eu não sei. É tentar terminar o ano com alguma dignidade e fazer uma reformulação pra 2025. MR, RR,ZR,G.Menino, Rony e Flaco tem que ter um rumo fora do clube.",
        "Time tá perdido, quanto mais joga, mais treina e mais reforços recebe pior fica. Sem Estevão então, não dá perspectiva nenhuma. Quem sabe se o Rony tivesse mais umas 4 horas de jogo ele fizesse algo produtivo. 110 minutos foi pouco pra ele.",
        "Tudo tranquilo, para os \"passa pano\" tudo bem se ganhar, tudo bem se perder. Aquela mentalidade \"Enzo\" de que a diretoria só contrata jogador bom e eles que \"não se adaptam\", ou que a torcida que \"corneta\" os coitados e por isso eles não rendem. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
        "40 mil pessoas pra ver isso aí, esse catado, esse time aí não treina, não é possível na moral.",
        "Abel e Diretoria os principais culpados. Falam mal do Dudu (com razão), mas a mesma falta de paciência não se vê com Felipe Anderson que também não está jogando nada, e olha que nem de lesão feia ele voltou. Tá passeando em campo todo jogo. Rony, com faixa de capitão, jogando os 90 minutos, é sacanagem. MAS MUUUITA SACANAGEM. VSF ABEL Giay falhou no gol dos caras, mas mostrou mais vontade do que o aposentado Rocha, mas com ctz o treineiro vai enterrar o menino no banco para ser terceiro reserva do Rocha? Mauricio, Lazaro, zagueiros novos e sem experiência como reservas imediatos de gomez e murilo, anibal sem reserva, flaco, fabinho e mais um monte de merda de coisa errada mostram bem o \"belo\" planejamento de elenco dessa porcaria de diretoria, que zé roela vem falar que é a melhor diretoria do país, ta de sacanagem poha??? É torcedor do palmeiras mesmo? Ou da Leila? Porque vendo essa bosta de planejamento só pode ser torcedor de dirigente pelo jeito. E o Abel parece que substituiu o cérebro por um amendoim nesse ano. Minha paciência com esse cara já está no fim. E não vem me falar \"ain ganhou tantos títulos, se não fosse por ele estaríamos na série b\" tnc rapah, não é porque sou grato pelo que ele fez em 2019/2022, porque ganhou tantos títulos que vou ficar aplaudindo um pésimo trabalho que vem sendo feito há mais de um ano.",
        "O técnico do grande PAOK chegou aqui e pegou muitos bons jogadores no auge: Weverton, Mayke, GG, Viña, Danilo, Scarpa, Veiga, Dudu, todos no auge da carreira. Ganhou 10 títulos, como até o Mano Menezes ganharia. Virou gênio intocável.",
        "senhor Abel Ferreira não pode reclamar que não tinha pontas por isso fez o esquema com alas 3 zagueiro... Agora temos! Eu me irrito com as burrices de ver que o Caio paulista estáva bem com confiança, queima uma substituição. Aí o o Felipe Anderson jogava sempre direita chega aqui ele joga errado lá na esquerda, e o pior colocar o Dudu se arrastando lá! Viu que o Rony não acertou nada hoje! Poderia ter tirado o Rony, colocado o Maurício junto com flaco na frente, substituição do Rony entrava Rômulo pra meia! Na direita colocava o Felipe Anderson! Deixava o Caio paulista na frente e colocava o Vanderlan mais pra trás na esquerda. Cansou caio paulista aí sim vinha com Dudu mas na porra da ponta esquerda! Deixa o Felipe Anderson jogar onde ele sabe jogar! Na moral o Abel não viu a copa América não??? O Richard Rios jogava lá de ponta praticamente um meia direita! Na moral... Precisamos conversar sobre Abel Ferreira!",
        "Lomba - coitado sofreu giay - sofreu com o aposentado mas toda hora era mano a mano tbm né naves e Vitor - sem culpa e o naves meteu vários passes bons para o meia errar em sequência caio - vinha bem até o lance do gol onde foi com pé de donzela e já saiu logo de cara menino - piada esse maluco ter chances ainda, é o Fabinho que nunca fez merda nem aparece mais rios - com toda essa marra pode ser vendido sim Maurício- errou quase tudo, lástimavel Lázaro - jogador sem vontade de jogar na moral Estevão - bela ideia colocar ele nesse jogo ae rony - patético e ainda ganhou a faixa de capitão flaco - o cara não ganha uma por cima , saudades deyverson Felipe - quanto tempo para discutirmos se é tudo isso ? Sabe por que ? Porque o time taticamente é uma merda e vai queimando jogador atrás de jogador Aníbal - coitado vanderlan - coitado Abel - ridículo o trabalho dele esse ano e não parece querer mudar, então vai vendo o brasileiro ir pro saco, agora a meta é jogar fora libertadores e copa do Brasil",
        "Fercas, na boa, hj tem que criticar que dormiu em campo, foi um sono danado!!",
        "E no jogo passado?",
        "Amanhã o elenco folga?",
        "Bom… Ja que é proibido a criticar o Abel e também não pode reclamar do Rony. Vou me limitar a dizer que esse negócio é poupar é a maior burrada. No intervalo entra os titulares e eles tem que se esforçar o dobro para correr atrás do resultado!",
        "Tchau pra todos. Chega.",
        "Hj meu amigo , Lázaro, Maurício, Menino, Rios, andaram em campo",
        "Vamos ver o lado positivo: pelo menos nao teve lei do ex com gol de Lucas Estevão. Jogo tenebroso pra ser esquecido. Jogadores em ma fase e fora de forma vão acabar comprometendo os campeonatos. Alem disso, precisamos de reforços no ataque urgente.",
        "Eu acho que 2024 acabou",
        "O Rony hoje! Foi 10 Foi o capitão Fez a bicicleta Foi o pior do time E sabe o que é melhor? Ouvi na transmissão que Flaco estava pendurado e tomou amarelo! Então o Rony vai jogar no próximo jogo e o ciclo se repeti! O 10 O pior em campo O bicicleta O peixinho quando é pra chutar e o chutar quando é pra cabecear. Cansei desse rapaz!!! Leve ele pra casa Abel",
        "Hoje não foi mto diferente do que foi contra o Fluminense, preocupante!",
        "Apenas lembrando que sair da Copa do Brasil e da Libertadores e' um baque no lado financeiro. Como vai pagar essa comissao tecnica cara e jogadores (mtos bagres) com salarios milionarios?",
        "A cara não é bem assim, não sei até que ponto se tá falando sério isso aí, mas não é desse jeito tbm... Eu tbm concordo que o trabalho do Abel está ficando cansado, enjoativo e manjado, mas ele já fez mais com menos muitas vezes, a impressão que eu tenho é que tem que deixar o Abel com menos pra ele entregar mais, sempre que coloca muita coisa pra ele, as coisas parecem que desanda... Sei lá não sei o que pensar, mas acho que o ano vai acabar mais cedo.",
        "Eu acho que está perto de acabar...",
        "Falta atacante com velocidade “ acelerador” são muitos meias e pouco atacante de intensidade!!",
        "Agente começou a usar os 3 zagueiro engessado por causa que não tinha pontas agora temos! Abel intocável junto com o Rony já está fazendo muita gente perde a paciência com essa bosta.",
        "Ver Rocha(Poupado), Menino e Rony é um situação constrangedora, é chamar o torcedor de otário. Com a vitoria em alguns jogos isso passava despercebido, era \"pegação no pé\" do torcedor e acabava dando crédito para o tecnico manter a escalação. O Palmeiras merece ser punido, tem que perder em sequência de dois adversarios ridiculos, a coisa tem ser escandalosa até o Abel se der conta e parar dessa patifaria. A partir de hoje minha avaliação será simplista. Rocha, Menino, Rony jogaram? Se sim, então o resultado foi merecido.",
        "Jogo terrível. Zero criatividade, zero concentração, zero competência e resultado horrível. Conseguiram fazer uma proeza hoje. Time irreconhecível e ataque INOFENSIVO.",
        "Continua sem pontas velozes, são meias improvisados",
        "Vão pagar 2.5 milhões por mês pro Dudu fazer o que ele fez hoje ate quando? Isso me deixa no mínimo intrigado. Que cara improdutivo... Mesmo antes da lesão já não estava jogando nada.",
        "Medonho contra o Cruzeiro, mas a vitória \"esconde\" o futebol medíocre. Ridículo contra o Fluzinho, só o pior time do campeonato. Um desastre contra o timeco do Vitória, um dos piores times do campeonato. EM CASA, ALLIANZ CHEIO, TORCIDA NÃO MERECE PASSAR TANTA VERGONHA.",
        "Exato!!! E para completar o goleiro adversário não fez uma defesa!!",
        "\"O time melhora com o Rony no lugar do Endrick\".. Uma porrada de jornaleiro falando uma groselha sem tamanho dessa e o pior: Muito torcedor comprando essa loucura. O dia que qualquer time do mundo for melhor com Rony do que com Endrick eu me suicido!",
        "OBS: Agora eu entendi a Leila quase enxotando o Dudu do time..",
        "Rony tem um Staff fortíssimo,toda hora tá em programa esportivo sendo tratado igual craque pelos jornaleiros,alguém tem que tirar essa farsa do Palmeiras.",
        "A volta dele é gradual, contusão grave demais, problema é o elenco não ter um atacante de velocidade e precisar acelerar a volta do cara.",
        "Frase difícil Ou o Abel desapega do Rony, Menino e Caio Paulista e Rocha ou o Palmeiras tem que desapegar dele. Totalmente perdido, matando o futebol de vários jogadores. Dudu cai fora se não quer mais jogar futebol. Simples assim",
        "Mesmo com os titulares, já não estávamos jogando nada. Igual no fim da era Luxemburgo, onde a gente criticava um por um as peças do time. Quando o time está mal, todos vão pra baixo. Taticamente não flui. O modelo de jogo e a disposição tática não encaixa com a característica dos melhores do elenco. Isso aconteceu também ano passado. Dentro de um time sem modelo sólido de construção ofensiva e com um sistema defensivo frágil, as escolhas também parecem equivocadas. Sempre os mesmo eleitos, sem resultado, enquanto outros desaparecem. De momento, o ano acabou. Resta garantir a Libertadores. Mas somos um time gigante. Assim como ano passado, a comissão técnica e a diretoria foram incompetentes, mas o Endrick estourou e salvou o título nos pontos corridos. Quem sabe algo surja. Mas no momento...o trabalho ruim há 18 meses não parece ter mais capacidade de correção.",
        "Se a mídia fosse predominantemente Palestrina, estaríamos defendendo Romero e Yuri Alberto....kkkkk estão fazendo o papel de torcedor deles.",
        "Falta trabalhar mais a bola e jogar futebol",
        "Bom mesmo é o tal do Ronyelson, Ovochutá e Cia...",
        "Amigo Waga, só não consigo concordar com a parte do mano 🤭 mas de resto é isso aí mesmo. O Abel conseguiu encaixar um sistema de jogo eficiente com aquele elenco, porém, agora que alguns já saíram e os poucos que permaneceram já não jogam nem 10% do que jogaram naquele período, o treinador não consegue se reinventar... Vive remendando esse sistema Frankenstein dele, adaptando uma penca de jogadores fora de posição para tentar manter a mesma proposta de jogo.",
        "A gente percebe que o problema é tático e de montagem podre do elenco quando o time titular não chuta contra fluminense e o time reserva joga igual contra o Vitória. Maurício, Caio, Flaco, Rony, Menino, Lázaro, Giraia e o baralho a quatro não são jogadores pro Palmeiras, e Abel precisa mudar porque tá perdendo apoio da torcida.",
        "E outra…essa boquetiva do Abel já deu. Muito papo furado. Cansou.",
        "Da para trazer o Breno Lopes de volta e mandar o Rony para o Fortaleza?",
        "A grande verdade é que o time é fraco.. Doa a quem doer. (TIME enquanto EQUIPE.. COLETIVO) Óbvio que nome a nome temos muitos bons valores.. Mas time é HORRÍVEL. Acho que o BR foi pro espaço..",
        "Mano, por mais que a lesão tenha sido grave... Essa cara não consegue tocar na bola. Eu disse tocar, não chutar.",
        "Que papelão, hein?! Não vou cortar os pulsos por hoje, já que foi uma escolha poupar para quarta, mesmo sabendo que ainda assim tinha que vencer. Agora o problema será as 4 próximas quartas... Como vamos eliminar Flamengo ou Botafogo desse jeito? Pior ainda sem Estevão em alguns desses jogos.",
        "Tínhamos um bom elenco em 19,20,21,22, mas ele tambem envelhece assim como qualquer outro. Diretoria e Abel foram RENOVANDO com jogadores BAGRES por gratidão só porque tiveram participações importantes no período de glórias. Diretoria foi RENOVANDO com jogadores bons porém em idade avançada, que hoje já não são tão bons provavelmente porque envelheceram, perderam o pique, energia, motivação. Foi VENDENDO os melhores jogadores, JOVENS, para fazer grana, para quitar dívidas com papo de que não pode segurar (mas rony, rocha, menino e cia podem né?). Foi CONTRATANDO jogadores extremamente duvidosos, sem experiência, sem ter ganhado nada nos clubes em que passaram, com exceção de um ou outro. Em outras palavras, essa diretoria foi DEFASANDO E TRUCIDANDO o elenco. A poha de um CA matador e experiente era desejado desde 2020! DESDE 2020 POHA! Aí foram lá e me trouxeram Navarro para jogar um Mundial contra o CHELSEA. Não aprendendo a lição ainda me trouxeram Flaco e Merentiel, duas apostas jovens. Até hoje, essa diretoria não aprendeu a lição. Ou aprenderam né já que foram atrás do gabigol depois de 4 anos, porém, não parecem ter dado tanta prioridade já que aceitaram a vontade do jogador de esperar até o fim do ano. Bocós. Abel tem muita culpa em tudo isso, porque além de indicar uma parte desses jogadores ruins, ainda vem tomando péssimas decisões dentro e fora de campo para manter a sua querida panela. O Rony e o Menino devem ter alguma foto comprometedora do Abel e estão fazendo chantagem. Óbvio que é piada, mas juro que estou tentando achar uma explicação. Aquela faixa de capitão para o Rony, poha vsf, esse cara está provocando a torcida. O elenco defasado não é justificativa para fazer um trabalh otão porco no clube. Não se vê uma única jogada ensaiada. Não se vê triangulações. Não se vê diversificação ofensiva. Não se vê NENHUM resultado de treino. Se é que o Abel está treinando esse time. O grande ponto forte que tínhamos anos atrás que era a solidez defensiva, também já foi para o espaço. Mas, como bem sabemos, a Leila será reeleita. Barros continuará sendo diretor. Crefisa renovará por um valor de patrocínio alto, mas com um preço tbm muito alto (vendendo a alma para o diabo). Abel continuará com seus preferidos até o final do seu contrato. Rony, Rocha e Menino entrando todo jogo, seja como titular ou como reserva de segundo tempo. Nada muda nessa bosta e a perspectiva também é péssima. De saco cheio já.",
        "Hoje foi culpa do Marcos Rocha também? Ah se ele tomasse o drible que o Giay tomou.",
        "Juiz roubou a gente dentro do Allianz, se a gente consegue um gol eu estaria puto, no fim não comprometeu o resultado, mas esse e o Wilton vieram pra operar o Palmeiras, algo contra sermos tri, ou o que? Nossa péssima presidente tem de se posicionar, e trazer tbm um zagueiro experiente e um centroavante espetacular e diferenciado se quiser salvar a temporada... Se não quiser e só deixar do jeito que está e ver os resultados em breve ... Abel em má fase, escolhas questionáveis, jogando contra o time, principal erro... Menino e Rony, nosso técnico preteriu o Fabinho sem motivo algum e não dá chances ao Rômulo que já mostrou ser bem melhor que o Maurício. Lomba sem culpa nos gols. É bom goleiro reserva, mas hj acho que o Weverton tinha de estar no time. Giay uma péssima estreia até os 75 min de jogo, depois despertou quase fez um gol, bom lateral que precisa de ritmo de jogo pra assumir a titularidade. Vitor Reis, desde que esteja com um zagueiro experiente pode produzir algo de bom. Naves a mesma coisa do Vitor Reis, desde o jogo contra o grêmio essa dupla não deu certo, só no clássico contra os gambá msm. Caio Paulista melhor jogador do primeiro tempo premiado com substituição relâmpago. R. Rios, bem no primeiro tempo, não deu pra entender sua substituição, espero que não vire reserva do Zé. Menino, em Nárnia, perdido, não é jogador para o Palmeiras, tem de ser vendido, emprestado, trocado, já deu. Maurício, parece ser fraco e ter psicológico ruim heim, rapaz basta o Palmeiras abrir a carteira e o cara parece sentir muita pressão, que va entrando nos jogos mas não sei não heim, pelo pouco que vi fraco. Lázaro, razoável, saiu sem motivo algum tbm. Estevão, mais uma vítima do Allianz e seu gramado questionável, sem ele inspirado o time é fraquíssimo seja titular ou reserva. Se não estiver nos jogos contra o cheirinho é eliminação na certa, simples assim. Rony, como ponta e de preferência reserva ok. Como centroavante é nível série c, sinto vergonha alheia, a raça não tá ajudando mais, péssima decisão colocar ele em campo hj, tinha de ter colocado o jovem Luigi. F.Lopez o normal de sempre, quase guarda um de cabeça, na minha opinião excelente opção no elenco de ser reserva, agora o titular precisa chegar, a diretoria tem de tomar vergonha na cara e contratar porque dinheiro tem, é uma economia burra nessa posição que não dá pra entender, principal investimento tem de ser ai, uma falta de visão absurda no planejamento. F.Anderson, jogador parece bem burocrático, tem muita técnica, alguns lampejos legais, mas não sei se é um tipo de jogador que bota a bola debaixo do braço e resolve algo, na possibilidade de lesão do Estevão, é deixar ele na do Estevão e ver se produz algo por ali, por enquanto, não brilha o olho, tem potencial, mas quando der tem de mostrar mais. Vanderlan, péssima partida mas tem algum crédito. Dudu, alguma lucidez, mas vou falar o que acho, acho que passou sua fase no Palmeiras, no máximo uma opção ao longo do jogo, precisa novos ares quando der e já está na história, ok ir continuando, mas essa lesão aí deu uma acabada com seu futebol heim. Anibal, iniciou mal, depois o de sempre, bem.",
        "O que mais incomoda é a apatia Time parado, sem intensidade Um time caro desse com salários altíssimos não pode jogar sem intensidade Hora da diretoria reunir o elenco pra cobrança Correr muito é exigência Todo mundo parado é inadmissível",
        "Pelos comentários dá pra notar que o Frankenstein tático do Abel tá a todo vapor Ainda sou obrigado a ver análise de torcedor enxergando só pontos positivos e deduzindo as INTENÇÕES táticas do mago português kkkkkk Constrangedora é essa torcida produtora de conteúdo E os milhões de babões que acham o portuga o novo Antonio Conte dos 3 zagueiros Abel e sua comissão não conseguem e pelo visto nunca vão conseguir fazer esse time construir nada com passes, quando pegamos um time meia boca na marcação os otários acham que viramos o Manchester City por pegar um rebanho de gado de chuteiras e nesse continente tem muito rebanho vestindo uniforme, parecem times de futebol, mas não são Vão continuar sendo enganados com esse futebol sem o básico da armação que é um toque de bola decente, com atletas procurando os espaços, o time parece ter sempre medo de tocar a bola, isso ficou claro contra o Fluminense",
        "O Palmeiras gastou 15 milhões de dólares trazendo lateral direito e um meia e não trouxe atacante, não tem jogador de velocidade, resultado ataque inofensivo, depende do Estevão e balão na área.",
        "É provavel e eu estou muito de boa de ter um ano \"abaixo\" depois de uma série de anos com grandes conquistas. Talvez até ajude a melhorar nosso futuro. Bayern, RB Salzburg tbm tiveram um ano abaixo em 2024 depois de 10 anos de conquistas. Isso é normal. Isso não significa que eu defenda o Abel. Acho que ele tem muita culpa por essa queda. Mas eu relevo ter um ano ruim. Faz parte do esporte.",
        "O time jogou tão mal que a gente até esquece que o segundo gol foi um roubo descarado.",
        "Até eu que sou um crítico ferrenho do Caio Paulista achei que ele estava muito bem no jogo, dando opções de gol. E foi o primeiro que saiu pós gol ( e o gol deles saiu pelo setor do giay, nem pelo setor do caio foi). É só bizarrice atrás de bizarrice.",
        "Graças ao bom Deus, não pude ver o jogo hj. Um livramento. 0x2, com casa cheia, contra o Vitória, bem.. penso que não há o que argumentar ou \"florear\", vendo os comentários de quem assistiu sobre o desempenho do time.. Que essa fase passe logo, amém.",
        "O time foi pior que o juiz é isso",
        "Se Rony é a melhor arma pra tática do ataque o futebol mundial precisa acabar Só um louco acha que sem fundamento nenhum um jogador é útil Abel pirou por passar muito tempo no Brasil, boa parte dos brasileiros é assim, acostumados e contentes com prestação de serviço lixo, ruim, sem técnica aperfeiçoada",
        "Comentei isso com amigos antes do jogo. Muito meia e pouca velocidade, sem 1 contra 1, e sem atacante que sabe fazer gol. Erraram na montagem do elenco. Se ainda pretendem alguma coisa tem que contratar velocidade e finalizador. Se tem proposta mesmo para o Rios e o Veiga, melhor vender e trazer o que realmente precisamos.",
        "E essa insistência em escalar Dudu todo jogo agora também já encheu. O cara NÃO CONSEGUE CORRER. Não é possível que não tenha outro pra colocar lá ou que não dê pra mudar o esquema tático pra um jogo. É tanta coisa errada que não cabe numa postagem só.",
        "Assim como Endrick foi pivô de título só Estevão pra fazer a diferença em 1 esse ano, nada se pode esperar do coletivo além de transpiração Correria, briga e bola no Estevão, único modo de vencer",
        "Concordo com muita coisa aí, menos com o início. Não temos ponta não, só um monte de armandinhos que não tem pra quem enfiar uma bola.",
        "E perdeu as principais características da “era Abel” intensidade e contra ataque em velocidade, muito meia que toca de lado e nenhum atacante veloz.",
        "A impressão que eu tenho é que houve um erro de estratégia da comissão, no jogo do Rio o FluC deu seu máximo e mais um pouco e o Palmeiras parecia bem desinteressado, sem disputar bola, sem rachar, sem vontade, talvez já com a cabeça nas copas. Hoje pareceu a mesma coisa, só que com os reservas. O resultado não poderia ser outro. Agora a comissão ficou com o abacaxi de ter que restaurar a confiança da equipe para enfrentar a super maratona que vem pela frente. Fora tudo isso, Dudu está em recuperação, FA ainda não engrenou, Maurício parece bem perdido, Estevão ainda é um garoto e começa a sofrer as exigências físicas do futebol profissional e tem também aquele lote de jogadores para os quais as coisas não vem dando muito certo este ano. Palmeiras vai ter que se superar, é difícil mas tem todas as condições pra isso, mas é preciso se focar.",
        "Coloquei na internet aqui da rua pra ver como estava o jogo, estava 1x0 e veio este lance, eu estou cego ou vi uma cotovelada e saiu o gol, porque raios o VAR não chamou como no lance da expulsão (ambos foram na frente do árbitro). Do restante do jogo não faço idéia do que aconteceu, mas como comentei no tópico da partida antes de começar, partida que era para fazer 3 pontos de qualquer jeito até jogando feio, mas nem capacidade tivemos pelo jeito outra vez",
        "Acho que deu ruim em algo lá dentro hein"
    ]
}