{
    "jogo": "palmeiras-x-corinthians-022024",
    "data": "022024",
    "opinioes": [
        "Murilo é o mais fraco dos zagueiros. Piquerez precisa melhorar nos cruzamentos, independentemente da assistência. Preocupação com a contusão do Endrick . Weverton, DE NOVO, toma gol de longe.",
        "Que frango !!!",
        "Valeu, Weverton.",
        "Parabéns pelo papelão. Continue colocando essas inguas para afundar mais o time. E o Weverton? Tá bêbado?",
        "Jogo histórico e vergonhoso! Sem mais!",
        "Iriam ganhar 10 mas 0 para todos empatar com dois jogadores a menos é patético e senhor Abel na moral 2x0 os caras não conseguiam passar do meio campo e tu me mexe desse jeito ridículo ? Só fazer o simples Mas sempre quer inventar a roda",
        "Uma vitória segura transformada em um empate ridículo. Vergonhoso.",
        "KKKKKKKKKKKKKK BELAS SUBTITUIÇÕES ABEL e a pontaria dos atacantes no primeiro tempo poderia estar 4x0 agora temos que ficar ouvindo gamba dizendo que venceram msm sendo 2x2 com 2 a menos e sem goleiro kkkkkkkkkkkk como ja dissse SEM ENDRICK ANO PASSADO NÃO GANHARIAMOS O BRASILEIRO BRASILEIRO E NA CONTA DO ENDRICK",
        "Valeu Weverton frouxo. Valeu Abel, substituições top. Resultado ridículo.",
        "Bando de frouxo de merda. Time horroroso. Obrigado Weverton e Abel por terem acabado com o jogo.",
        "Vergonha",
        "Simplesmente vergonhoso, foi mais vergonhoso que a final da supercopa. Quando vi entrando Menino e Roni imaginei que iria dar merda.",
        "Weverton: A verdade é que virou um frangueiro de merda. Abel: Abriu mão de uma grande atuação pra colocar seus perebas. O horroroso do Menino entrou e acabou a marcação do meio; Rony fez a falta um metro a frente pra permitir o chute direto.",
        "Chute de longe, já previ ANTES: mais um frango pra coleção do Weverton. Que raiva…",
        "weverton tem minhoca na cabeça só pode",
        "Amo o Abel. Mas está enfiando no cu um monte de jogo. Acorda baralho.",
        "Chute de longe, já previ ANTES: mais um frango pra coleção do Weverton. Que raiva…",
        "Tá tudo pior do que eu pensava para 2024. Desfrutem!",
        "Ou some com esses jogadores que nao tem condicoes de entregar mais ou isso acontecera mais vezes durante o ano. Precisamos melhorar o elenco, porque a consistencia de outrora desapareceu",
        "Fora Weverton. Palhaçada manter esse cara no gol do Palmeiras. Tem que ser terceiro goleiro. Ridículo e não é só por hoje não. Inútil, incapaz, mala. Some do Palmeiras !!!",
        "Weverton e abel fuderam esse jogo e acabaram com a minha semana. Se tivesse empatado em outras circunstâncias nem sentiria tanto. Mas... Vsf... Essa semana vou dar um tempo do fórum e do Palmeiras. Até semana que vem amigos.",
        "Duplicou, mas de qualquer maneira, Adeus Weverton.",
        "Weverton está fazendo um 2024 lamentável até agora.",
        "Não assisti o jogo. Só uma coisa boa, Lopez marcou novamente. Se resto, nem sei como foi a exibição dele, nem quero saber o que aconteceu nesse jogo.",
        "",
        "Que isso, Endrick é só mais um. Se não tivesse ele, Rony ou John John resolveriam.",
        "Abel e suas pataquadas matou o ataque tirando o Flaco para colocar o retardado do Rony 1 jogador a mais, acréscimos, os caras sem goleiro e o idiota do Rony me faz uma falta na entrada da area O Abel ao invés de colocar um atacante quando saiu o Endrick (Lázaro e Estavao estavam no banco) ele coloca o chaveirinho dele… Todo jogo é assim. Mais um resultado ruim na conta dele",
        "Enquanto jogamos, ganhamos. Mas aí o Abel resolveu poupar, os jogadores acharam que tinham ganho e tomamos o gol. Aí no final o craque deles, o Klaus, se destacou e conseguiu o empate, claro com uma ajuda do Weverton.",
        "Ou a direcao acha um time pro John John poder se desenvolver sem pressao ou ele vai acabar sucubindo no profissional. Sem condicoes.",
        "Não pode desmontar o time inteiro assim, não pode tirar TODO MEIO CAMPO E ATAQUE. Weverton está muito fraco nesses últimos 12 meses.",
        "Era jogo pra meter uns 4. Conseguiram entregar o empate, impressionante. Pior que o tome vinha bem demais até o gol. Clássico é f, se você não mata acaba tomando mesmo.",
        "BIZARRO, simplesmente BIZARRO... Time que não gosta de amassar rival, que recua todo jogo, não importa o quanto o adversário é fraco, tem que se fuder mesmo, infelizmente. Parabéns por essa incrível vergonha, Palmeiras.",
        "Espero que Abel não fale um monte de groselha na entrevista. Assume a bronca hoje. O time do Curintia é um catado.",
        "Abel vem se especializando em matar o time com suas substituições! Está cagando todo o jogo. Weverton é outro que já deu, cagada atrás de cagada.",
        "Não posso nem exprimir o que eu penso no momento pra não levar um ban..",
        "Infelizmente Abel preza pela panelinha dele, pois se levasse em consideração a meritocracia Lomba seria titular há um bom tempo, Menino seria a última das últimas opções de meio campo e Roni só entraria aos 48 do segundo tempo.",
        "Alguém pergunte ao Abel o que o John John faz em campo. Qualquer imbecil vê que o time despenca quando alguns saem e outros entram.",
        "Todos tem culpa hoje, igualmente Endrick e Flaco perderam gols feitos que poderiam ter matado jogo no primeiro tempo. Substituições do Abel Weverton cagou e sentou em cima.",
        "QUAL A FUNCAO DO JOHN JOHN QUANDO ENTRA, QUE IRRITANTE ISSO.",
        "Surreal!! Time do Corinthians parecia que nunca jogou junto. E conseguiram deixar essa vitória escapar. Inacreditável. Weverton não pode deixar uma dessa. Meu Deus.",
        "Desde os jogos contra o SP na CdB e boca na Liberta ano passado. Abel esta' de sanagem faz tempo",
        "Alguém que perguntar hoje, por que entrou o John John e não um atacante. Alguém pergunta pelo amor de Deus.",
        "Um pouco de tranquilidade é necessário após a frustração de hoje. Foi falha do Weverton e entregamos o empate para eles. Mas perdemos muitos gols. Endrick e Flaco perderam chances claras. Esse jogo não decidia nada. Só vale pela rivalidade. Eu gostei da produção do time e após as substituições, perdemos força. Enfim, tem que tirar lições. Gambás sequer vão classificar.",
        "Que frango do Weverton. Jogo que era pra ter sido três ou quatro agora tem que aguentar os lixos e a mídia. As substituições pioraram o time",
        "Não dá pra reclamar do juiz com essa cagada do Weverton e do Abel.",
        "Os dois entregaram o jogo 2 X 0, eles não tem culpa das inguas cagarem em tudo e o Weverton fazer uma loucura.",
        "Não aguento mais o weverton Gustavo Henrique teria feito um trabalho melhor",
        "Falta de frente para o gol, os caras com um jogador de linha no gol, não tem um fdp de um jogador que consiga sequer acertar o gol",
        "Vai assumir, mas vai dizer que estatisticamente mereciamos vencer e etc... Quando lhe convem a estatistica e' argumento, mas quando tem um jogo bosta por escolhas dele, como foi contrao Boca la em BA, ele ignora as estatisticas...",
        "Eu achei uma vergonha histórica.",
        "Abel disse que Jon Jon é classe mundial, foi injusto com o Brendon Lopez e Rony é um atacante que qualquer técnico gostaria.",
        "Os caras não jogaram nada, impressionante. Tem que comemorar como título mesmo esse jogo porque era pra ter sido uns 3 no mínimo.",
        "Até quanto vamos aguentar o Weverton tomando frangos de longe ? CHEGA, por favor ! Contratem um GOLEIRO !",
        "Se a lição for tirar o Weverton está valendo. Caso contrário só mostra que no Palmeiras não jogam os que estão melhores.",
        "Nao assisti o jogo. porque estao falando que o SCCP jogou com dois a menos? Nao foi só o Cássio expulso? Enfim, o jogo nao valia nada mas foi uma vergonha terrível. Vergonhoso demais.",
        "Primeiro empatamos pelo de sempre. Nossa linha ofensiva é fraquíssima. Primeiro tempo era pra ter saído uns 3 gols e no segundo mais uns 2. Mas o único que sabe jogar bola é o Endrick, que também perdeu seus gols, ainda é menino. Segundo, empatamos porque o Weverton hoje é um goleiro ruim. Ele DEU o segundo gol. Ele DECIDIU que não venceríamos hoje. Não é a toa que nos únicos 2 jogos que não sofremos gols, tínhamos outro goleiro em campo. Terceiro, partida horrorosa do Piquerez. Culpado por falha na marcação no primeiro gol, e ofensivamente horroroso. Quarto Abel, que insiste, insiste MUITO em ser covarde nas alterações. Que pese o elenco ridículo, não precisa ser tão burro pra alterar o time. E acima de tudo essa diretoria horrorosa. Que é incapaz ( ou não quer ) aumentar receitas e quando vai ao mercado, o que temos é esse catado. Foda-se futebol por enquanto. Essa merda me faz mal.",
        "Time estava bem até o Abel acabar com tudo... Enterrou o time botandos os LIXOOOOS de Rony e Gabriel Menino. Terminou de fuder quando tirou o endrick. Vai morrer abaraçado com esses merdas. Weverton tirou o braço porque?? Ta de sacanagem? Estavamos AMASSANDO os caras. To inconformado. RONY BURROOOOOOO DESGRAÇADO.. praque fazer aquela falta no final? Os caras com dois a menos. FORA RONY.. SOME DO PALMEIRAS.",
        "não foi empate, foi derrota. Resultado para dar moral à gambazada. Quanto ao jogo: foi um amasso, principalmente no primeiro tempo, mas falhamos como temos falhado em converter as chances, com um curintia na maior parte do tempo completamente cagado. Endrick é simplesmente fenomenal, mas carece de ter ao menos mais um ou dois ali que sejam bons tecnicamente para jogar com ele. Quando cansou, acabamos ofensivamente (e logo ele vai embora). G. Menino, num derby, enquanto estava 2x0, recuar uma bola pro Cássio, é brincadeira. Muito marrentinho pra jogar uma partida mais ou menos a cada 10, por mim não estaria nem mais aqui nessa temporada. WEVERTON: o que você fez hj foi CRIMINOSO cara, tirar a mão, na última e única chance dos gambás, numa falta lá na pqp. O que se passou na sua cabeça? PÉSSIMO, HORRÍVEL, VERGONHOSO. No mais, em análise mais centrada, a classificação virá sem riscos e tomará que o Abel consiga desde logo vislumbrar o que dá para fazer com esse Palmeiras pós-Endrick nesses jogos restantes do Paulista, porque não vai ser fácil a hora que o nosso craque sair.",
        "Jogo estava muito bom e com o esquema funcionando. Gosto muito de ver um jogo sem pontas, gosto de alas. Mas acabamos deixando o jogo melhor para eles com as entradas de Rony e Gabriel Menino, saída do Endrick... Gabriel Menino vem mal desde que voltou da lesão, acabamos perdendo o meio de campo com a entrada dele. O Rony no ataque já é uma preocupação a menos para o adversário e com a saída do Endrick então... não tem que não fique a vontade no jogo.",
        "DESATENÇÃO ABSURDA. Aquela falta no 2 gol sei não.",
        "Palmeiras sendo Palmeiras... Levantando mais um defunto...",
        "Jogamos muito bem no primeiro tempo e início do segundo, mas ficou bem claro que não temos banco. O nosso banco toma 2 a 0 de um corinthians com 10 e depois 9... Essa é a real! Feliz pelo Lopez. A minha fé nele já se tinha ido, mas tem detalhes de muita qualidade. Só precisa de um pouco mais de calma em alguns momentos. Endrick é muito, muito diferente! É preciso investir um belo dinheiro na sua reposição ou vamos sentir imenso na produção ofensiva. Nada de apostas. É preciso investir num craque!",
        "Para vai! Os dois saíram estava 2x0 Então não ganhamos porque estava 2x0 e não 4x0 ?",
        "Massagear o ego do Treinador",
        "É isso, mas os passa pano enxuga gelo vão achar pontos positivos no empate, tenho ctz 🤣😂",
        "Concordo. É ser muito sangue frio para tentar aliviar numa dessa. Hoje, contra um catado, vitória na mão, 2 a menos, não era para ter deixado essa vitória escapar. NUNCA!!! É uma vergonha.",
        "Estevão tinha que entrar nem que fosse pelas bolas paradas, sem o Veiga não temos batedor decente. Weverton entregando de forma patética, poderia ser uma goleada histórica nossa e virou um empate heroico deles",
        "Não pode tirar todo time, precisa manter alguma estrutura até o final, se sai Endrick, não sai o Flaco; se sai o Zé, não sai Aníbal e Rios.",
        "Abel, não tinha ninguém melhor que o Rony pra colocar não? Não entendo o porquê de quase todo jogo desmontar o meio e ataque. Hoje deu ruim. E o Weverton não fez quase nada o jogo todo. Vai querer dar golpe de vista no último lance do rival em um clássico? VSF.",
        "NOTA ZERO PARA TODOS QUE TERMINARAM A PARTIDA, principalmente pro treinador. Acabaram com a minha semana. Arrombados!",
        "Horrível, literalmente HORRÍVEL... Parece time amador.",
        "Piores: Weverton e Piquerez Weverton: sem reflexo, tirou a mão pois achou que a bola iria fora... Pára né! Piquerez deveria chutar aquela falta no meio do gol, lamentável a inteligência aqui.",
        "Outro jogo o Breno Lopes assistiu o jogo de dentro do campo, hoje foi dia do Zé Rafael... Abel,panela não pela mordeDeus!",
        "O erro do Weverton é insustentável, mas o Palmeiras joga para ficar a mercê de erros individuais. Não foi a primeira e nem será a última. Tem time pra fazer muito mais, principalmente contra um adversário tão fraco. Não me surpreende, aconteceu contra Novorizontino, Santo André, Corinthians e poderia ter acontecido em todas as vitórias magras neste início de ano. É sempre a mesma coisa.",
        "Abel com essa bunda molice dele aí vai só se ferrar esse ano. Já tomou coco na Supercopa e agora passa esse vexame aí.",
        "Poderiam ter entregado 4x0",
        "Ah velho, dá sim. Em um jogo que o Cássio foi expulso aos 90, tinha 5 minutos de acréscimo, o Cássio come 3 minutos, aí ele dá mais 4? Aí o Yuri sofre falta, ele dá mais 3? Se acaba o jogo aos 95 depois da cera do Cássio já era... Sem falar que quando fomos pro ataque, depois do empate, deixou 1 min...",
        "Já sumiram.. principalmente o \"aproveita o momento \"😁😄🤣",
        "Ninguém enxergou que o uruguaio não estava jogando NADA o jogo todo? Que depois que o tal do Mosquito entrou ele conseguiu piorar uma atuação que já era horrível???",
        "Abel Cagou o time. Todo mundo ali tem que ser cobrado depois dessa VERGONHA de Hoje. Espero que a Mancha chegue junto",
        "Quando entrou John John, eu já sabia que a gente não ia mais produzir nada. Não esperava a derrota, mas nosso meio campo ficou nulo quando ele entrou.",
        "Desculpa mas hoje até o nosso time reserva teria ganhado... Foi o jogo mais fácil do campeonato... Goleiro entregou o resultado.",
        "Quero saber quando sr Abel vai barrar o Weverton Porque pra fritar jogador novo ele é muito rápido Quero ver mexer na panela",
        "Esse cara entrou na final da supercopa no lugar do Lopez e já tinha afundado naquele também. Hoje a culpa não foi só dele, mas o moleque entra e não porra nenhuma, não passa, não chuta, não segura a bola, é um completo inútil.",
        "Fora Weverton",
        "Fora Gabriel Moleque fdp",
        "Fora Rony",
        "Abel ainda nao aprendeu que em Classico NAO SUBSTITUI SEM SER POR LESAO. É força maxima do inicio ao fim, se ta fez 1 gol, a torcida quer 2, se fez 2, a torcida quer 3 e por ai vai. Tecnico desgraçado que quer porque quer que os jogadores cobrados deem a volta por cima.",
        "Os caras estavam com dois jogadores a menos e sem goleiro! Com certeza foi uma das maiores Parmeradas da história!"
    ]
}