{
    "jogo": "palmeiras-x-são-082024",
    "data": "082024",
    "opinioes": [
        "Veiga Diarreia e Richard Rios peladeiro nao da! Ja falei, Rios é meia atacante nao volante! Tem que jogar no 4-4-2 sem frescura pra ficar seguro.",
        "Esse jogo é para o Abel aprender que não se tirar o Flaco para colocar o Rony de 9 deixa o Argentino jogar",
        "Contra tudo e todos! Avanti palestra!!!",
        "contra tudo e todos hj e quarta vai ser UMA GUERRAAAAAAA QUE VAI SER CONTRA TUDO E TODOS.",
        "Ganhou na base da sofrência, que se foda o resto!",
        "",
        "O que a arbitragem fez hoje foi patético absurdo o que tentaram fazer , hoje não é pra técnico dar entrevista e sim diretoria",
        "\"O Claus é Palmeirense.\"",
        "Dificil empolgar com o Flaco, porque varias vezes eu achei que iria deslanchar e acabou nao acontecendo. Mas 2 gols num classico e' pra animar qualquer um. Vamos que quarta acredito na virada!!! Vai ser na marra!",
        "Ganhar clássico contra os nossos rivais, sempre é 10 para todo mundo. Contra as Trikas e contra o pilantra do apito e com gol nos acréscimos é 11 PARA TODO MUNDO. Avanti Palestra.",
        "Jogou nada mas pelo menos ganhou dessa vez. Tomara que isso mude alguma coisa, vai saber.",
        "Pronto, agora interditam o Allianz. Trika tá brava.",
        "FODAM-SE TRIKAS",
        "CATADO",
        "Vitória na raça. Jogo com alguns pontos positivos e outros negativos como de costume. Mas valeu os 3 pontos, quem sabe dá uma animada para quarta.",
        "Não jogamos bem, de novo. Mas valeu o suor e a luta. Agora é ir com tudo para cima do Botafogo, mesmos com as habituais falhas que aparentemente continuam existindo, vai ter que ser no suor e na raça novamente! Vamos pra cima!!!!",
        "Que de moral pro jogo contra o foguinho, o Flaco é ruim mas é inteligente, o Rony é ruim e burro... Jogo ruim mas ganhamos.",
        "Avanti Palestra! 💚🐷🐽",
        "Isso aqui e' mto penalti. Palmeiras vem sendo prejudicado jogo pos jogo e a Barrao pianinho....",
        "Lamentável essa briga no final...",
        "Péssimo jogo, péssimo. Levou os três pontos à fórceps porque futebol tem dessas.",
        "De duas uma, ou o time é mal treinado ou os principais jogadores não estão mais a fim. Incrivelmente nossos piores jogadores hoje são Veiga, Gomez, Murilo, Rocha....",
        "O que rolou? Estou tentando descobrir até agora.",
        "Esse Juiz vagabundo fez de tudo pra ajeitar o empate.",
        "Palmeiras jogou mal, mas a s trikas não mereciam empatar com a ajuda do bandido do apito.",
        "Vitória linda contra esses malditos, mas o futebol apresentado, em nada me anima para a próxima partida... Sistema defensivo continua uma zona, criatividade ofensiva se resume a jogar bola no estevão e o moleque que se desdobre para criar jogadas. Além disso, a teimosia do treineiro em continuar insistindo nas mesmas pohas de jogadores inúteis, parece não ter fim.",
        "Arbitragem como de costume nos prejudicou, justo não ter sido gol do Lázaro? Não foi pênalti? Eu achei muito pênalti. Abel e comissão, já uma relação de amor e ódio, quantas escolhas equivocadas. Time.... Estevão maior craque já surgido no Palmeiras, um jogador extraclasse estilo Ronaldinho Gaúcho, Neymar e etc, gênio da bola e futuro candidato a melhor do mundo, joga fácil. Flaco muito bem! Weverton muito bem, Rocha apesar de uma bola nas costas bem. Lázaro uma lástima como sempre o Rômulo em poucos minutos jogou muito mais que ele outra vez, o Lázaro é um péssimo jogador eu fico feliz que esteja emprestado e vai embora. Zaga ok mas sistema defensivo batendo muito a cabeça. Veiga em péssima fase, banco pra ele. Demais jogadores ok.",
        "Mta briga!",
        "Estevão já retomou como antes da lesão, foi capaz de criar grande parte das jogadas ofensiva com qualidade. Precisa armar algo com outra opção, com certeza o Botafogo vai marcar forte em cima dele.",
        "Não pode reclamar da arbitragem viu, somos chorões , “erram” pra todo mundo e tals !!!!",
        "Engraçado, não achei que jogamos mal. Primeiro tempo bem organizado, criamos, fomos pra cima. Segundo tempo depois que o Estevão saiu, aí ficamos capenga. O destaque negativo fica para o Veiga que pouco criou e ainda perdeu uma série de gols.",
        "Weverton - uma grande defesa e excelentes saídas Marcos Rocha - fim de passagem total Vitor - errou alguns lances Gomez - mesmo nível do companheiro Caio - titular absoluto hoje Zé - marcando tá indo bem mas não ajuda em nada a saída de bola Rios - bem na jogada do gol porém no jogo como um todo foi mal de novo Veiga - hoje não pode ser titular da equipe Estevão - olha esse menino tem tudo pra ser o melhor do mundo logo logo Lázaro - alguns bons passes o que é muito pouco e um erro grotesco que deu gol para os caras, em resumo é fraco demais flaco - não acho que ele seja jogador para o Palmeiras mas dentro da área vem resolvendo sempre que recebe boas chances Felipe - hoje entrou bem e teria sua primeira assistência se não foi o juiz anibal - entrou bem Vanderlan - mal consegue acertar cruzamento romulo - pela vontade que entra deveria ter mais chances que o Lázaro por exemplo Maurício - pra mim tem que ser o titular no lugar do veiga rony - tem que fazer mais essas jogadas que fez no segundo gol",
        "Sobre o futebol, péssimo, time muito muito desorganizado, bagunça total. Mas o importante foi o placar que se fod* tinha que ganhar dessas asquerosas, contra arbitragem e a put* que p#riu QUARTA VAI SER ASSIM, E VAMOS CLASSIFICAR!!!!!",
        "Gostei do jogo... ...ainda não foi o jogo, mas foi um bom jogo do Palmeiras.",
        "Esquecendo a técnica, vontade não faltou...bela vitória contra os 12 do Sanpablo... que dê moral para o próximo jogo....",
        "Não sou de criticar arbitragem, então me sinto bem confortável para falar: vai tomar no seu cu, Claus!",
        "Não foi um jogo espetacular do Palmeiras, mas, francamente, dos 2 times, qual mereceu vencer? Fizemos por merecer a vitória. O lance do gol anulado é discutível pelo pamonha do Flaco estar impedido, acho que a análise fica enviesada inevitavelmente, em razão do time que se torce. EU não vejo interferência alguma, mas enfim. Já a mão do Lucas, VSF, pênalti claro. Goleirinho deles frangou duas vezes e aproveitamos, mas convenhamos que o Veiga perdeu duas claras chances também, recuando para o frangueiro. Quanto aos jogadores, eu queria destacar 2: RÍOS: meus caros da diretoria, se há proposta para ele, após a copa América, estão a esperar o que? Francamente, de jogador mediano se achando a diva platinada, o craque incompreendido, já temos um, que é brasileiro e foi parido na academia mesmo, chamado de Gabriel Menino. Não precisamos de 2 desses e o colombiano ao menos renderá algum dinheiro. FLACO: não dá, é fraquíssimo, o centroavante bamby incomodou mais nossos zagueiros do que ele. Falta vitamina, sangue, sei lá eu. Ofensivamente o Palmeiras vai mal por alguns fatores, mas um deles é o fato de o nosso atacante dificilmente ganhar uma jogada ou conseguir segurar a bola. Acabou hoje atrapalhando no gol que foi anulado (lance interpretativo/discutível) e na ânsia de pegar a bola do Estêvão para fazer o primeiro, graças a Deus não estava impedido também (arriscado). Quanto à COMISSÃO TÉCNICA: Não gosto desse time com ZR e com esse Ríos platinado e reconheço que é difícil de criar algo com ataque formado por Flaco e Lázaro. Todavia, a escalação pode ser justificada por se ter um jogo decisivo na quarta e acho que para ser honesto na crítica, devo aguardar o time que será montado para jogar na libertadores. O mais importante, por fim: VAI TOMAR NO CÚ BAMBYS DU CARAIO , SEUS MERDAS, LUCIANO TRIKAS SEU ARROMBADO.",
        "MR já era pro futebol. Não pode ser titular NUNCA. Veiga tá um zumbi, perdendo gols fáceis. (Será que terminou de novo com a irmã do luan Santana?)",
        "Palmeiras não jogou bem mas mereceu vencer e a roubalheira que a arbitragem/VAR fizeram hoje foi muito, mas muito mesmo, escancarado e já não é de hoje, todo gol que o Palmeiras toma o reinicio do jogo é quase imediato, mas quando o Palmeiras faz gol é um parto. Agora, falando do Palmeiras, assusta essa bagunça no sistema defensivo é muito fácil o time adversário chegar com perigo em nossa meta e isso é um problema mais tático do que técnico, o time está muito desarrumado.",
        "Clássico se ganha! Chupa trikaiada!",
        "Hoje a transmissão disse que precisou de 6 seguranças pra segurar ele. 🤣",
        "Quantos jogos podemos e cansamos de cruzar bola na área depois que o Flaco saiu de campo?",
        "Tive a mesma impressão, achei que jogamos bem... O complicado que tem alguns jogadores chaves que não estão em seu melhor momento, como Veiga, Gustavo, Murilo, Zé e o time sente muito.",
        "Palmeiras não jogou bem…mas não pra esse desespero todo tbm..muita frescura aqui temos que apoiar porque temos uma decisão quarta feira se cair…aí sim tem que começar as cobranças pesadas",
        "Lázaro precisa melhorar muito para reclamar de alguma coisa. Tirando o Estevão o ataque é muito, mas muito lento....",
        "Como assim? Roubaram o lanchinho dele?",
        "Como assim? Roubaram o lanchinho dele?",
        "Abel Ferreira Hoje teve coragem de sair desse esquema cansado de 3 zagueiros! Poderia ter ido melhor é sabido que Veiga cansado não joga nada, resta ao próprio Abel descansar o homem colocando outros pra jogar! Ali na ponta esquerda pode jogar Maurício pode jogar Rony pode jogar até o Rômulo improvisado tem até o Felipe Anderson ou o Dudu sem pernas, mas não podemos depositar e depende mais um jogo desse jogador Lázaro, ele é tão lazarento que gol que ele fez foi anulado, sorte dele que não mandou tomar no cu bom por enquanto é isso vai que sai o dublador de vídeo e mostra ele falando isso!!! Pra acabar né Abel cansamos do Lázaro!!! Coloque qualquer um lá por favor!",
        "Ganhamos com a bola vadia. Foi na marra. O VAR quer nos foder todo jogo, oficializaram a sacanagem contra o Palmeiras. Jogamos porra nenhuma. Na atual fase nem me preocupo mais em jogar bem, tem um monte de jogador jogando nada, temos que ganhar. De qualquer forma. Principalmente contra inimigos como foi hoje. Seguimos torcendo. Bora Parmera.",
        "Se eu falar tudo que penso sobre o Raphael Veiga é provável que eu seja banido daqui.. Como eu gosto bastante do fórum, vou me abster. Quanto ao restante: Mais uma atuação patética pro acervo.. Time de guerreiros.",
        "Tem que segurar a raiva dessa merda de time covarde das trikas até quarta. Em casa tem que fazer a porra do adversário SOFRER, não a gente! Tomar no cu trikas!",
        "Deveria mudar a regra... Chutou a bandeira do adversário, expulsão direto... Assim acaba essa palhaçada! O mal carater do luciano provoca a torcida! Ninguém é obrigado a ter cabeca fria nesse momento! Jogaram um monte de coisa nas mocinhas e do jeito que essa CBF está contra, capaz de sobrar suspensão pro allianz ainda. Tirando essa atitude lamentável desse bosta de jogador, 10 pra todo mundo! Aqui no chiqueiro não suas trikas dos infernos",
        "É difícil tirar o Veiga de titular mas seria bom o Abel descansar um pouquinho só o Veiga pra pelo menos ele aguentar meia hora de jogo!!! O homem tá morto o Abel sabe e ainda assim vai estourando ele e a paciência de todos com o Veiga! E nem pra dizer que não tem ninguém pra jogar ali na meia!!!",
        "é impressionante a incapacidade de marcar no meio de campo, sempre tem um jogador adversário que recebe a bola de frente para iniciar o ataque, o time não consegue compactar seja o esquema adotado. Contra o Botafogo é fundamental ganhar o setor de meio de campo para bola não chegar nos atacantes, chega de 3x5x2 mal treinado, repete o esquema de hj.",
        "chute de cara a cara o Weverton é um dos melhores do mundo, impressionante, chute de média distância demora para pular....",
        "Esse roubo tem que dar força para quarta feira Contra tudo e contra todos!",
        "Independente do futebol do time (Nao assisti o primeiro tempo) o VAR quase nos custou outros 2 pontos.... E' incrivel a quantidade de lances duvidosos (e mtos nao-duvidosos) que estao marcando contra a gente. A Leila e o Barros tem que subir o tom e foda-se, pior que isso e' impossivel.",
        "Não tenho certeza mas foi assistência do Rony ali no fim???? Já não está na hora de o Rony voltar a ser ponta???? Pelo menos ele corre e acerta cruzamento",
        "Vou pegar carona no seu otimismo porque o meu tá muito baixo. E é isso msm! Futebol muito fraco, mas valeu a vitória em cima desses desgraçados! Esse é o tipo de jogo que eu cornetaria demais se jogasse pra kct e perdesse no final... Então bora curtir um pouco a vitória.",
        "kkkkkkkkkkkkkkkkkkkkkkkkkk vai dar merda nos corredores...kkkkkkkkkkkk",
        "mais uma assistência para o letal, decisivo em momentos importantes",
        "Olha, um Weverton mais inspirado, como de alguns jogos recentes (e tem feito excelentes jogos) não teria tomado aquele segundo gol do foguinho quarta passada.",
        "Idem aqui.",
        "Sinceramente eu prefiro o Rony de ponta esquerda do que o lazarento, na verdade pode botar qualquer um ali menos esse Lázaro",
        "Weverton ta jogando mto, ta loco,passou uma fase ruim, mas se recuperou e esta salvando o time. 10 Veiga pé de algodao, chuta fraco e no meio do gol, se aproveitasse as chances que ele teve, nao teriamos sofrido tanto. Chupa trikas time maldito !!!",
        "Resumindo, o arrombado do Luciano fez o gol, fez sinal de cala boca, foi comemorar em cima da torcida e chutou a bandeira. Depois levaram o troco e ficaram putinhas.",
        "Descontroladas",
        "Weverton - defesaça no primeiro tempo. Marcos Rocha - quando tem atacante rápido pelo seu lado é um Deus nos acuda. Vitor - andou errando umas coisinhas mas é normal pela idade. Gomez - não vive um bom momento, tem que ser na raça mesmo. Caio - nosso melhor lat. esquerdo hoje. Zé - preocupante, não marca bem e não ajuda na frente, até voltar a um bom nível talvez demore... Rios - outro que mais irrita que outra coisa, no Guarani se destacou pela marcação, aqui pensa que é o craque do time e não precisa se matar na marcação. Veiga - perdeu 3 chances que em outros tempos não perderia, não foi tão mal mas também não vive bom momento. . Estevão - craque, moleque totalmente fora de série. Lázaro - veterano disfarçado de jovem, sem intensidade e vibração e pra completar fura uma bola simples dando a jogada pro adversário fazer gol, imperdoável, tá fazendo hora extra, já devia ter ido. O gol que o juizão erradamente anulou foi mais falha do goleiro que qualidade dele. Flaco - vem fazendo gols e no momento é só o que interessa e o que precisamos. Felipe - entrou muito bem e passou como quis pelo Luciano Cuzão que acabou expulso, ajudou demais na vitória. Anibal - foi bem. Vanderlan - péssimo, não consegue nem cruzar direito, mas depois de hoje acho que até ele pode melhorar. Rômulo - entra com disposição e tem estrela, o time sempre reage com ele em campo. Maurício - não teve tempo para avaliação mas acredito que vá melhorar mais. Rony - excelente assistência para o Flaco, se tiver que jogar que seja na esquerda como ele jogava no passado no Athletico e conseguiu destaque.",
        "Jogo passado: Veiga cansado, não jogou absolutamente nada! CTRL + C Hoje: Veiga cansado, não jogou absolutamente nada! CTRL + V E isso já faz uns 50 jogos.",
        "Pelo o menos se esta partida não foi um primor técnico e tático resolveram correr e disputar a bola, já é um começo... Não vou comentar individualmente nenhum jogador nosso, porque tem alguns que visivelmente não agregam nada, que sirva para pelo o menos aguçar o gosto da vitória para um confronto dificílimo na próxima partida",
        "Vencer as trikas é bom dms",
        "O Rafinha falou justamente para acontecer o que aconteceu hoje.",
        "Outra coisa, impressionante o que os árbitros de campo, VAR, assistentes (vulgo bandeiras) não fazem força nenhuma para lances a nosso favor tudo é contra, está ficando difícil controlar, começam a dar faltas nossa e em lances iguais dos adversários deixa seguir, a comissão técnica as vezes passa do limite reclamando, mas está quase insuportável ficar calado, tá muito visível que não fazem força alguma para nos prejudicar!",
        "Pontos positivos : 1 - Vencer os bambis. 2 - Gol aos 57, mostrando espírito de luta que faltava há algum tempo. 3 - Retomar o gosto pela vitória importante, todo o ambiente gerado pela rivalidade, gol no final... 4 - Confronto direto pelo G4. 5 - Mais um bom jogo do Reis. Negativos : 1 - Sistema de marcação ainda é ineficiente. No meio não marca ninguém. 2 - Má fase de Gomez é desesperadora. Principalmente porque o Murilo também está. 3 - Marcos Rocha não dá mais. Como o Mayke não aguenta 3 jogos e a montanha do Gyai ainda é enorme, é foda... 4 - Ainda criamos muito pouco. Hoje vale pelo clássico e tudo que postei de positivo... mas foram mais dois gols \" joga bola na área e boa sorte \"... fora isso, nada trabalhado no setor ofensivo... concordo que os atacantes são fracos demais, mas tem times assim fazendo mais...",
        "Só peguei o jogo a partir do gol anulado do Lázaro, então não tenho muito o que comentar sobre desempenho. Mas vitória essencial, mesmo sendo fortemente prejudicado pela arbitragem, mais uma vez. Esse tem que ser o clima pra quarta feira.",
        "Se vamos melhorar taticamente nao sei, mas que esse jogo deu uma melhorada no brio isso deu. Tomara que cheguem quarta com sangue nos olhos e que deixem tudo em campo",
        "Não tem avaliação da comissão técnica? Só dos jogadores?",
        "Adrenalina a mil ainda... Nao assisti o primeiro tempo, porem vi a escalacao e achei que nao iria dar nada com o meio campo meio morto escalado. Fiquei puto com a insistencia no Lazaro, mas feliz por terem escolhido um esquema sem 3 zagueiros. Achei que demoraram para tirar o Lazaro e Ze Rafael. Romulo tem que ter mais minutos mas nao isolado como foi hoje.",
        "Quem disser que o Palmeiras jogou mal hoje precisa parar de ver futebol brasileiro e assistir UCL, torcer para o City, sei lá. Aqui é assim, clássico é mais brigado que jogado. Criamos muitas oportunidades de gol e cedemos poquíssimas. Controlamos a maior parte do jogo, pressionamos até virar. Isso é jogar bem para os padrões brasileiro. Jogar bem para alguns só quando goleia e jogando \"bunito\". Mas lamento informar que não temos os jogadores do City. O Palmeiras e Brasil é isso aí mesmo. Jogamos muito hoje e vencemos um clássico muito difícil.",
        "Antes o problema fosse só a escalação, as peças. O Palmeiras está insistindo em algo que tem prejudicado o time a todo momento, em todos os jogos: os encaixes individuais longos. Cara, é um absurdo a comissão técnica manter isso, um absurdo. Todo time desloca a nossa marcação com facilidade, manipula os movimentos, tira os jogadores de suas posições fixas para abrir espaços e não tem ninguém na sobra. O gol dos bambis ilustra isso muito bem. O Vanderlan sai pra dar o combate no meio campo e deixa um buraco na defesa, justamente onde o time deles cria a jogada. Tem a falha do Lázaro, mas o espaço quem deixou foi o Vabderlan. Isso sem contar as inúmeras vezes que eles ficaram no mano a mano com os zagueiros. Na saída de bola, o Palmeiras coloca seus dois laterais para fazer a saída dentro da área e os pontas têm que recuar na lateral para dar amplitude na saída. O resultado disso é: os jogadores de ataque estão na defesa na hora de criar um ataque rs. Não tem condições, por isso que não cria nada, porque tá todo mundo na defesa. Outra coisa: como o time vai trocar passes no ataque se ninguém se aproxima? Não tem triangulação, não tem aproximação, fica cada um no seu quadrado e não há conexão. Eu acho que os jogadores têm sim sua parcela de culpa, alguns com uma certa displicência, mas no geral o problema é tático. O Gómez, com seu arranque de balsa, tá tomando baile todo jogo por conta dos mano a manos; o Vitor Reis, que começou muito bem, já está se complicando ficando exposto desse jeito. A grande sorte do Palmeiras é que o Weverton fez o caminho contrário da equipe e cresceu quando todo mundo caiu, porque se não fosse ele, nossa situação seria ainda mais crítica.",
        "Eu concordo, mas a questao e' que mudar isso a essa altura do campeonato vai ser ainda mais desastroso. Tem que aumentar a atencao e correr. Nao tem mto o que fazer para quarta. Se tiver um tempo ai por conta de nao jogar a CdB pode ser conigam treinar outra forma. Mas vamos ver.",
        "E o gandula puto com o Luciano? Kkkk",
        "Depois de hoje, espero que os isentões tenham despertado do sono de bela adormecida. Nos últimos jogos todos os bandeiras estão marcando impedimentos absurdos contra o Palmeiras, errando lances de 1 metro de distância. Apesar do VAR ter salvo o Palmeiras nos lances grosseiros, nos lances ajustados ele está buscando qualquer fio de cabelo para anular. O Klaus veio hoje todo disposto a “provar que não é palmeirense”. Foi uma vergonha, ASSALTADOS mais uma vez dentro de casa.",
        "Vai dormir corneteiro desgraçado",
        "Precisamos falar sobre o Veiga, ele foi péssimo hoje, mais uma vez. teve 3 chances (duas claríssimas) e as perdeu, em duas ele chutou bizonhamente!!!! Está mal faz muito tempo, mas por algum motivo ele está em todos os jogos (mesmo quando tanto o Veiga quanto o Abel falam sobre a condição física dele por….. JOGAR TODOS OS JOGOS!) acho que HOJE ele não faz por merecer ser titular absoluto da posição, Abel não pode continuar abrindo mão de outros jogadores, improvisando-os em outras posições, prejudicando esses jogadores……. Acabamos ficando com um Veiga meia boca e outros jogadores tentando se virar.",
        "Quarta-feira terá jogo ou já podemos concluir que seremos roubados?",
        "Leila acha arbitragem normal. A gente ficar puto só nos equipara aos botafoguenses, segundo alguns. Então que Leila, Barros e Abel trabalhem pra compensar a arbitragem. Vão nos tirar 2, 3 gols todo jogo. Que façam 4.",
        "Quanto ao time, não tem como escalar ZR e RR de volantes. Lázaro é “mais um a menos” no campo. Veiga está péssimo. Caio Paulista, que eu já critiquei muito, hoje é o LE titular. Rony tem ficar no banco e entrar para jogar na ponta. Rômulo é meia destro, não dá para colocar na ponta esquerda. Felipe Anderson, Maurício e o Rômulo, dentre os três deveria se tirar dois para jogar no meio. E na frente Estevão e Flaco.",
        "Sempre tem os casos perdidos, aqueles que nem desenhando vai adiantar. Às vezes é só não querer dar o braço a torcer. Tomara, menos mal."
    ]
}