{
    "jogo": "palmeiras-x-atlético-072024",
    "data": "072024",
    "opinioes": [
        "Avanti Palestra!!!!! 💚🐷🐽",
        "Muito bom o jogo, segundo tempo melhoramos, os cara acharam um golaço e uma bola na trave no primeiro tempo depois fizeram mais nada. 10 para todos ate o VR que e garoto MAS QUE TA PEGANDO EXP.",
        "Mais um.bom jogo do Verdao, momentaneamente líder nesse instante em que escrevo. O ímpeto do time deu uma arrefecida numa parte do primeiro tempo depois daquele improvável e bonito gol do adversário, num chute espetacular e indefensável, mas, de resto impusemos nosso jogo e matamos a partida rapidamente no início do segundo tempo.",
        "3+, novamente com alguns sustos lá trás por falta de concentração, mas o ataque foi bem no 2° tempo. Os reforços devem melhorar ainda mais, avanti!",
        "Primeiro tempo morno e segundo tempo excelente. +3 pontos pra conta! 🐷👊🏻",
        "Destaques: Veiga, Estevão, Flaco no primeiro tempo, e Mayke.",
        "Time jogou demais hoje e continua a evolucao mesmo antes dos reforcos estarem disponiveis. Dificil dizer quem jogou melhor, todos foram bem. Gostei do futevol do Veiga, Flaco, Anibal e do Mayke hoje. Achei o moleque VR um pouco nervoso. De resto foi media. Estamos vendo o ataque subir bem de producao, apesar dos gols perdidos, mas precisa melhorar a defesa. Goianiense mesmo jogando la atras, conseguiu finalizar bastante e isso pode ser perigoso contra um time mais perigoso.",
        "O time se abalou com o gol de empate, demorou para se acalmar, mas o gol do Veiga reequilibrou o emocional. Boa partida. Dudu tem experiência, sabe esfriar o jogo, ajudou.",
        "Palmeiras mto bem hoje… O ataque morreu depois da saída do Flaco. Luighi demonstra ter qualidade… Mayke não pode ser reserva do Rocha",
        "Craque Veiga decide novamente!",
        "Na média o time vem jogando bem. Não é nem sombra daquele time quadrado que jogava nos primeiros jogos do campeonato.",
        "Ótimo jogo, vários destaques: Estevão, Flaco, Veiga, Mayke, Aníbal e teve momentos até do Menino. 3 pts e bom jogo. Agora atropelar o Textor e sua gudgeimi.",
        "Mais uma vez Weverton mostrou que é inigualável no mano a mano com o atacante. Valeu por um gol. Dudu mostrou que ainda sabe proteger a bola e pensar a jogada, mesmo ainda meio travadão.",
        "Ótima partida . 10 pra quase todos",
        "Vitória importante, como todas, mas daquelas obrigatórias. Precisamos atenção com a efetividade. Rony perdeu gol feito, Estevão perdeu gol feito, no primeiro tempo... no segundo tempo, Estevão de novo perdeu gol feito ( aí o zagueiro fez contra ), Dudu perdeu gol feito... em jogos maiores isso custa pontos, como custou contra o Grêmio por exemplo. Também demos chances demais para um adversário muito fraco. No gol deles, demos muito espaço pro chute, embora a partir daí, mera cagada. Mas levamos uma na trave, tivemos um lance de possível pênalti pra eles ( eu marcaria ), teve um lance que o Mayke travou debaixo do gol, e teve a falha do Vitor Reis quando o atacante deles preferiu cavar o pênalti... lances demais, diante de um dos adversários mais frágeis do campeonato..",
        "Não tenho razão para desmerecer o MR, mas ele não é, nem pode ser o titular quando temos o Maike a disposição. Jogou muito hoje e isso não tem sido novidade.",
        "Ganhar com esse flamenguista apitando é sempre difícil. Sujeito teve a capacidade de dar cartão pro Estevão depois dele tomar uma voadora nas costas e não marcar falta. Tá flácido senhor juiz, vai torcer pro seu time sujo que correr nao da mais.",
        "Uma coisa que nao consigo deixar de cornetar foi quando o Abel tirou o Flaco pra colocar o Dudu. Em tese, o time nao mudou de estrutura, assim como nao mudaria se saisse o Rony. Time deu uma caida depois dessa alteracao",
        "Sério que ninguém vai comentar o 2o tempo do Gabriel Menino? Se ele mantém um ritmo e nível desse não fica nem mais 6 meses no Brasil.",
        "Questao de confiança. Mais para o final, pediu bola e esboçou arrancAdas",
        "O problema é que a gente tá esperando o Menino sustentar o desempenho desde 2020.",
        "3 pontos que tinham de ser feitos de qualquer maneira, fizemos, agora é descansar e pensar no próximo confronto que será difícil!",
        "Veiga jogou demais hoje. Menino fez um ótimo jogo tbm, principalmente no segundo tempo.",
        "Cara como é triste ver o Dudu sendo um a menos em campo... Não recompõe marcação, só trota em campo, não corre, não arma, não chuta... Realmente o Dudu não tem condições atualmente de jogar no time do Palmeiras por mais que a gente queira. De resto, o time tá muito bem no geral.",
        "Calma, tranquilidade.",
        "O pessoal estava empolgado por 2 vídeos, ambos com campo reduzido, sendo que um era rachão. O Dudu precisará de tempo para recuperar um futebol decente, talvez só o ano que vem (se é que vai conseguir recuperar).",
        "Sim. No momento a torcida tem que baixar a ansiedade e parar de pedir a entrada do jogador. Ele tem um longuíssimo caminho para reparar a parte física e mental. Só que mesmo estando mal fisicamente, podemos ver a qualidade técnica. Ele sabe tratar a bola.",
        "Ele só vai ganhar ritmo de jogo, jogando, no banco não !!!",
        "Prazeroso assistir o Palmeiras jogar... nota 10 a todos!",
        "Longe de ter sido um grande jogo, mas, certamente um grande resultado. Na próxima Felipe Anderson em campo?",
        "Chupa @Fercas",
        "Realmente, 1ºT irregular demais, faltou criatividade para bagunçar um time frágil como o goiano. No 2ºT voltaram com tudo, no que poderia ser uma goleada se não fosse a necessidade de girar o elenco e dar tempo de jogo a quem merece. Muito a melhorar, mas estamos no caminho. Um destaque especial à maneira que Gabriel Menino voltou para o 2ºT. Cedo pra falar qualquer coisa, mas fiquei surpreso, já vinha apresentando melhora perceptível nos jogos anteriores.",
        "Estou rindo da imagem do primeiro tempo Kkkkkkkkkkkkkkkkk",
        "Desde 2022 isso...",
        "Ele ainda está no Brasil porque não consegue manter...rsrs",
        "Mas é precipitado demais isso. É um processo. Meses parado. É uma evolução gradativa. O rotação tá diferente. Tem justamente que entrar para voltar o mais rápido possível",
        "Novamente, outra vez, de novo Estevão William e mais 10. Impressionante segundo e terceiro gol com seu carimbo. Craque de primeira prateleira com 17 anos, levando o time nas costas. Bola para ele 90% sai alguma coisa, CRAQUE que desequilibra, esse é o verdadeiro DIFERENCIADO não os xodozinhos de torcida que jogam bem de vez em quando ou de vez em nunca.................. Destaque para o Veiga, como pode se arrastar em campo em vários jogos, nem ser notado em campo e fazer uma partidaça como a de hoje ? Impressionante",
        "Sempre disse que ele seria o substituto natural do endrick, mas é muito melhor que o Endrick e olha que o Endrick na sk é ruim pelo contrário. Se nessa temporada ele já tá jogando assim, ano que vem vai voar quando a ansiedade passar e parar de perder gols bobos como o de hj . Um craque não pode perder gols assim. Mas logo ele para de errar essas finalizações. No mais que assistência do Rony heim",
        "Vou criticar o Abel por uma fala infeliz que teve na coletiva onde disse que a equipe não é uma equipe de índios (desorganizada), fala infeliz que já rendeu matérias na imprensa, como todo ser humano Abel erra tbm, e tem de se retratar pedindo desculpas aos índios, inclusive fazendo ações em prol dos mesmos, Palmeiras o nome do nosso time se refere a planta, ligada a terra, inclusive a cor do nosso time é o Verde, lembra a natureza a folha da palmeira, time de imigrantes mas com ligação profundamente brasileira, a fala ofendeu parte da torcida do Verdão, quantos indígenas que torcem para o Verdão, enfim... Aguardando retratação e ações por parte do Abel e Palmeiras, em tempo Abel deu munição desnecessária e alimentou os porcos da imprensa com isso. https://ge.globo.com/futebol/times/palmeiras/noticia/2024/07/11/abel-usa-fala-xenofobica-ao-analisar-atuacao-do-palmeiras-isso-nao-e-uma-equipe-de-indios.ghtml",
        "Ah para vai,eu cansei já de falar isso, que lacração!!!!!!!!!!! Ele quis se referir ao futebol que os índios jogam, já viu índio jogar ??? Hehehehhehehhehehhehehe",
        "Como perde gol esse time hein. Estevão faltou capricho no primeiro tempo. Dudu de frente para o goleiro faltou calma. Rony sem goleiro faltou qualidade.",
        "Louvinha o Abel é português, falar de índio é equívoco da parte dele, tem de se retratar, eu li o que ele falou e não dá pra encaixar em contexto de brincadeira, obviamente não deixa de ser lacração, mas ele fez um comentário infeliz que merece reflexão e retratação sim, eu apoio a causa dos índios no nosso país, as falas tem de ser em prol da valorização, integração, e respeito, os portugueses destruíram os que estavam aqui antes de chegarem, Abel tem de evitar esse tipo de fala, com certeza sendo do jeito que é vai se desculpar e vira bonitas ações pela frente em relação ao que aconteceu.",
        "Há não muito tempo, uma parte da torcida estava crucificando Weverton e Veiga, esquecendo que foram dois dos melhores jogadores do time nos últimos três ou quatro anos. Espero que estejam mais calmos agora.",
        "Weverton (que está em grande fase) voltou a falhar no gol, num chute distante, por mau posicionamento: o vício de ficar assistindo adiantado ! Na hora lembrei de uma defesa tranquila do Leão, num excelente chute bem alto como nesse gol: bem posicionado, em cima da risca do gol, simplesmente ergueu um só dos braços sem tirar os dois pés do chão e espalmou para escanteio. Contra o Inter, em 1973,fora de casa. Lembro bem porque a tranquilidade com que ele fez a defesa, sem espalhafato, foi muito aplaudida. Mas o que adorei foi que ontem mesmo, entre os 10’ e 15’ do segundo tempo, teve outro chute longo e forte, no mesmo ângulo, e dessa vez Weverton estava bem posicionado, em cima da risca, e simplesmente ergueu os dois braços e deu um leve pulinho, sem nenhuma dificuldade, e espalmou para escanteio. Mostra que ele mesmo percebeu seu erro e corrigiu, na mesma partida. Continua em grande fase nosso goleirão.",
        "Dudu, nesta volta, ainda vai levar um tempinho para se soltar. Abel tem razão nisso. Não tem a menor condição de ser titular ainda. Muito normal ainda estar travado, ganhando ritmo, confiança e preparo físico (fôlego). Mesmo assim, a experiência dele foi muito válida ontem. Ele e o Veiga se procuraram, trocando passes para esfriar o jogo quando já estava 3x1. Os mais novos não tem essa experiência e forçam passes longos e dribles desnecessários, perdendo a bola e proporcionando retomada pelo adversário. Dudu conhece tudo e procurou se posicionar bem e dar passes curtos, sempre certos, sem dar a bola ao adversário. Nosso time ainda é um pouquinho verde nesse sentido, correndo demais, forçando demais, fora de hora. Veiga e Dudu trocando passes de forma segura foi muito legal de ver.",
        "Colocar esse gol na conta do Weverton é sacanagem. Foi um chutaço, mérito do jogador do Atlético. Tem que entender que o goleiro moderno não pode ficar com o pé na linha do gol o tempo todo, porque precisa se adiantar para pegar lançamentos, cruzamentos, bolas vadias, e evitar situações de 1x1.",
        "O mundo tá chato demais... e parece que essa chatice propositadamente é direcionada a algum ou alguns.",
        "Todo goleiro fica adiantado, isso não é específico do weverton, nem se ele estivesse na linha do gol pegaria essa bola Povo pega no pé por nada, psiquiatra existe 🤣😂",
        "Pra mim é um classico. \"Tem jogador que so acerta esses chutes contra nós\"",
        "E outra quando o goleiro fica adiantando fecha mais o ângulo. Um bom goleiro adiantado só vai tomar gols assim. Se tá linha vai tomar rasteirinho e até meia altura.",
        "Exato. Este tipo de contusão são de 8/10 meses para recuperar da cirurgia e mais 4/5 meses para pegar o ritmo, achei que ontem, já estava mais participativo, parece que pelo porte físico vai ter mais facilidade de retomar, tecnicamente é muito bom, entendo que com decorrer do tempo vai ajudar e muito. Errado é querer avaliar o desempenho em campo, pensando na negociação frustrada com o Cruzeiro e na celebre frase \"o ciclo está encerrado\", aos poucos em campo as coisas vão se ajeitando.",
        "Gomez lançamento espetacular pro primeiro gol. Vitor Reis deu duas vaciladas monstruosas no segundo tempo. Tem que jogar esse tipo de jogo ainda, em jogos mais pesados não é recomendável iniciar com ele. Menino é bom jogador, não vejo problema nenhum em tê-lo no elenco. Com os desfalques compõe bem o time. Veiguinha estilo mago. Estevão foi regular pro nível dele, mas a gente percebe o nível do jogador quando mesmo não fazendo um grande jogo é decisivo. Lopez ótimo jogo. Gol estilo centroavante matador e boas jogadas no primeiro tempo, o passe pro Estevão que ele perdeu o gol foi sensacional.",
        "Vendo todos os meu amigos e vendo o futebol profissional as etapas percebidas são; Medo, muito medo, condicionamento, falta de ritmo e por fim confiança total. A lesão dele vem com todo esse pacote. Ontem percebi que oscilou em todos esses aspectos. Começou timido e foi se soltando. Sabiamente não ficou na ponta, foi pro meio pra buscar jogo e fugir de jogadas mais rapidas. Enfim, Dudu jogando é um ótimo reforço e ele meia bomba é mais útil que muitos.",
        "Ele de segundo de meio, me dá arrepios... Sinceramente entendo, mas não concordo com essa opção do Abel Ferreira. Na ausência de Zé Rafael e Richard Rios. EU, prefiro o Fabinho do que o Gabriel Menino de segundo de meio... Do restante gostei de tudo.",
        "Menino jogou um segundo tempo praticamente perfeito, parecia uma mistura de Cesar Sampaio e Mazinho, depois de ter feito um primeiro tempo de Jumar. Vai entender o que se passa na cabeça desse indivíduo.",
        "Já pensou se invertesse a noite do Abel e do Zubeldia? Perdido o jogo, dado soco na placa de publicidade, dado xilique na a coletiva... Ninguém ia se lembrar o que o outro tinha dito sobre os índios depois da vitória, passar o flamengo e dividir a liderança com o próximo adversário, o chorafogo, quando poderemos estrear os reforços.",
        "Esse jogador faz 10 jogos horríveis e um jogo excelente, é extremamente IRREGULAR, não gosto desse jogador, me irrita pra ser bem honesto.",
        "O Gabriel Menino é isso aí, faz 10 jogos RIDÍCULOS, HORRÍVEIS, para conseguir fazer 1 jogo bom contra um adversário horrível. Esse jogador é irritante de várias formas, se alguém quiser fazer um dvd desses 10% de jogos bons e aparecer uma proposta de 5 7 milhões de euros eu mesmo pago o Uber para o aeroporto.",
        "Ontem quando estava assistindo a coletiva e ouvi isso, já sabia que poderia dar merda, ainda mais sabendo da história entre índios e portugueses aqui no Brasil, é claro que todos entenderam o que ele quis dizer, mas tem coisas que pessoas públicas como ele, não devem falar abertamente, ainda mais hoje em dia, concordo com você que ele foi infeliz ao fazer essa comparação.",
        "Os índios dando rolê na sua Hilux não estão nem dormindo de tanta preocupação com as falas do Abel, manda esse jornalistas irem caçar rola quem devem estar necessitados.",
        "1 gol a mais de saldo e seriamos lideres. É isso?",
        "sim. Mas como a próxima partida é contra o Botafogo, a receita é simples. Só ganhar.",
        "O menino oscila entre craque e perceba O lançamento de canhota que ele deu pro Estevão ontem foi coisa de fora de série",
        "",
        "Problema (pra mim). Que ele vai bem do meio para frente (Supercopa, Paulista). Só que do meio pra trás... Recompõe mal, marca mal... sobe demais pro ataque quando tá de segundo... e volta de taxi. Se fosse só do meio para frente, até dá... mas, de segundo... Jesus.",
        "Aceito o empate.",
        "Meu medo é a semana toda só treinando...hahahahha",
        "Eu aceito qualquer resultado. Se a gente pensar com calma, o mais importante no próximo jogo é o material de estudo que a comissão terá pra planejar os jogos da libertadores.",
        "Abel já se desculpou publicamente. Como excelente pessoa que é reconheceu o erro e vida que segue, tomar mais cuidado com certas falas e tudo certo.",
        "Abel já se desculpou publicamente como tinha de ser feito msm, tudo certo. Tem indígena de Hilux msm e isso é bom né, mas vê aí situação dos Yanomamis, e tbm dos Guarani Kayoas pra você entender um pouco mais do contexto indígena se quiser...",
        "Diferentemente de como foi o empate contra o Grêmio, seria um bom resultado sim, o Botafogo tem um excelente time e joga em casa.",
        "Bom ponto. Obviamente torcemos por vitória. Mas... ...acho que boa parte da torcida tem que entender que o Botafogo é o Flamengo da vez \"rival\". Acredito que será estilo jogos contra o Atlético MG (ultimamente). Um empate, seria bom. Em caso de um resultado não desejado; não será o fim do mundo. Estamos bem posicionado (até o momento) e ainda estaríamos. Sem falar que teria mais três jogos até o fim do turno. Sobre a Libertadores. Outro clima, jogos ida e volta num período curto que decide vaga, outro tipo de arbitragem...",
        "Os Yanomamis , Kayoas e afins também estão muito preocupado com as falas do Abel, nem dormiram a noite, agora estão sossegados, UFA QUE BOM! e se é bom o índio de Hilux depende como ele consegue comprar, a Hilux que eu ajudei a financiar pagando R$ 500 de \"pedágio\" na BR-364 particularmente não gostei não, e pior que estavam de Hilux mesmo não é piada. Mas segue o baile, resolvido o problema que não existe com uma desculpa falsa do tipo vou falar o que vcs querem para não me encher o saco, típico desse mundo imbecil atual.",
        "Pagou $500 pagou barato ainda… 🤣 pra um cara chato igual a tu tinha de ser 10x mais. O Abel é embaixador das bibliotecas do Brasil um disseminador de conhecimento, ele fez o mínimo que se espera dele e como sempre foi muito bem. Mas é isso se resolveu é o que importa.",
        "Chama !",
        "O problema dele é esse. Vive de uns lampejos. Aí no jogo seguinte é péssimo (como foi jogos atrás)."
    ]
}