{
    "jogo": "palmeiras-x-botafogo-112024",
    "data": "112024",
    "opinioes": [
        "Vir aqui e criticar o Rony, FA e qualquer outro jogador, e' chover no molhado. O maior culpado hoje:",
        "2024 melancolico e o pior e' saber que as chances da mare' virar sao remotas. Isso porque a presidente e' a mesma, o diretor de futebol e' o mesmo e o tecnico e' o mesmo para o ano que vem. Meu medo e' virar o SPFC pos-2008.",
        "Gols perdidos de sempre, defesa insegura de sempre e uma arbitragem horrível pra coroar tudo. Pra encerrar uma temporada de merda.",
        "Só precisava empatar pra ficar na frente e faz um papelão desses. A verdade é que em 2024 a pipoca ficou do lado alviverde Pipocou na supercopa, pipocou na CDB, libertadores e agora no Brasileirão Sentiram a pressao",
        "Ganhou o melhor time. Perdeu o time que não ganha de quase nenhum time forte.",
        "Abel Ferreira, sempre serei eternamente grato pelos feitos no Palmeiras. Mas pra mim, chega, 2 anos jogando um futebol de serie B e sendo pago milhoes pra isso. Time e' um deserto de ideias.",
        "Continuem defendendo o Abel (que já não faz nada demais desde 2022). Continuem defendendo a Leila e o Barros que estão sucateando esse elenco ano após ano.",
        "90% culpa do Abel Kamikaze hoje. 10% culpa dos jogadores também. Sem noção jogar \"reganhado\" assim, falta de respeito isso.",
        "Venceu o melhor time, hoje nem a bola vadia quis dar as caras. Agora é tentar vencer os próximos jogos e ver no que dá, situação complicadíssima.",
        "Não ganhamos de times melhores. Fato !",
        "Hipoteticamente, aí o Inter ganha do Botafogo e nós ganhamos do Cruzeiro, assumindo a liderança. E ainda tem quem se gabará, ainda não enxergaram que esse elenco precisa que terceiros façam o serviço \"sujo\".",
        "só espero que quando o abel sair, leve sua panela de bagres junto.",
        "O Abel não consegue armar o time contra elencos melhores que o nosso. Era bunda na parede e jogar a pressão para eles. O empate era nosso. Mas aí uma falha bisonha em um escanteio e já era.",
        "Maia um fumo contra time forte. Sem novidade!",
        "Palmeiras é um time manjadíssimo, de uma jogada só: chuveirinho na área. Isso é mão do técnico. Ao mesmo tempo, diretoria só falta abrir o IPO do clube. Está achando que o Palmeiras é uma empresa que precisa terminar o ano com caixa bilionário e distribuir dividendos aos acionistas. Não aguento mais Abel e Leila. Jogadores ruins em campo é apenas consequência dessa dupla que já deu.",
        "Um jogo pra ficar bem claro a m****** do time que a Loroteira diz que é muito forte O sonho dela é transformar o Palmeiras num Vasco, o time do coração dela",
        "Roubado, não tem o que fazer. Gol num escanteio que não foi, expulsão que o VAR procurou num lance que tem em todo jogo.",
        "Honestamente, ainda tem boa chance de ganhar o campeonato, mas tmb honestamente, não merece. Ano passado não merecia já. O maior veneno do Palmeiras tem sido o nosso apoio incondicional a esses safados. Técnico fazendo trabalho medíocre, ex jogadores como Rocha, Dudu, Rony sendo exaltados pelo passado. Isso só sustenta esse grupo caro e decadente.",
        "Eu queria reclamar da arbitragem, mas depois de tomar 3 gols, perdi o ímpeto. Resultado vergonhoso. Ano vergonhoso. Duas derrotas seguidas pra esse timeco dentro do Allianz. 3 jogos sem vencer.",
        "Triste é que ela foi reeleita... Complicado...",
        "A cara do jogo de hoje é a cara do Felipe Anderson...Morto, apatico, anêmico....Vsf.",
        "Cara mas ai e' que esta' Tem gente que e' torcedor de titulo e simplesmente ignora todos esses problemas que todo mundo esta' cansado de saber: Tecnico limitado, elenco limitado, falta de cobranca interna, falta de ambicao da diretoria, diretor de futebol que nao consegue comprar nem uma coca cola no botequim da esquina. Eu tenho dito desde 2023 que o time precisa melhorar o desempenho. Esse ano quase deu de novo, mas ai talvez consigam enxergar a realidade e fazer algo para evitar uma queda ainda maior",
        "Sim, é isso. A gente torce, se ilude, mas essa é a verdade. Se não houver uma reformulação no elenco ano que vem será ainda pior.",
        "A gente torce e etc, mas se ganha o título era exclusivamente pelo genial Estevão. O clube como um todo não mereceu, comissão técnica, jogadores, diretoria. Péssimo trabalho.",
        "Próximo jogo voltaremos a Liderança... se Deus quiser inter vai vencer o bota e nós venceremos o cruzeiro",
        "Festival de horrores. Não adianta reclamar de arbitragem O time foi isso ai o ano inteiro em jogos decisivos.",
        "CATADO SONOLENTO!",
        "Esse ano o garoto de 17 anos não ganhou o jogo sozinho (já fez demais até aqui), daí ficamos dependente do Rony. O resto já tava óbvio.",
        "Não entendi porque jogou escancarado desse jeito sendo que quem precisava correr atrás do resultado eram eles. Deu campo para os caras jogarem no contra ataque. Melancólico.",
        "Tem sua parcela de responsabilidade. Mas o maior culpado disparado chama-se Leila Pereira. Fosse outro treinador no lugar dele não estaríamos nem no g6 com elenco ridículo que essa senhora \"montou\". Um lixo de elenco!!",
        "Tragédia anunciada, um elenco mais ou menos, um técnico que a cada dia mostra que teve mais sorte que outra coisa e uma diretoria abaixo do medíocre. Se ficar em terceiro ou quarto no campeonato já é muito.",
        "faltou foi é jogador,... mas a PresiAnta acha que dá pra ganhar no blá blá blá Jhon Textor dá um baile nessa diretoria de incompetentes",
        "Nao temos diretor de futebol Esse gordo FDP nao tem capacidade de cobrar ninguem. Inclusive o maior escudo dele e' o proprio tecnico, como que vai cobrar? Nao tem capacidade de manter o elenco em alto nivel. Preguicoso demais!",
        "Time começou bem e tomamos o gol num escanteio roubado. MR expulso no efeito Textor, Luiz Henrique fez pior no Rony no primeiro tempo e nada e na sequência tomamos o gol e aí virou pelada. Textor conseguiu o que queria, agora vai ser pau em tudo aqui e vão esquecer do assalto. Tem campeonato ainda.",
        "Vergonhoso tomar de 3 em casa. Sem mais. Weverton tbm chutou é gol, não faz uma defesa difícil em jogo grande.",
        "No início de jogo, Partida do Palmeiras razoável e como de praxe perdemos uma chance clara de abrir o marcador, dessa vez, numa \"cabeçada de ombro\" do Gomez. Bostafogo não havia produzido nada, mas fez uma boa jogada ensaiada num escanteio acredito que na primeira oportunidade que tiveram e.. caixa (escanteio contestado, diga-se, mas ainda não vi o lance novamente). Depois disso, atuamos mal, começamos a perder os duelos, o time entrou em certa pane, cedeu transições perigosas, enfim. Ainda tivemos um chute na trave de Rony e já no segundo tempo, uma chance que era potencialmente perigosa, até Flaco recuar para o goleiro adversário. Rony e Flaco possivelmente não são melhores que a dupla de atacantes gambás, sendo covardia comparar com outros elencos mais robustos ainda. Ainda assim era jogo nervoso de 1x0, podendo uma bola vadia de pressão final resultar em gol para arrancamos ao menos um empate na raça. Só que aí entra em cena um misto de infantilidade do MR com a patética atuação da arbitragem para premiar o teatro do jogador bostafoguense, que por mais um pouco sairia de ambulância do estádio, decerto.. Aí já era qualquer análise, time desconfigurado com a expulsão do lateral direito e completamente nervoso. Enfim, jogo decepcionante, disparidade na qualidade técnica de jogadores dos elencos muito evidente, ao que se acresce uma arbitragem ruim. Enredo completo para tirar o palmeirense do sério e nos fazer desacreditar de um improvável algo a mais nessa temporada. Que bela merda",
        "Um jogo desse tamanho e tomar esse sacode, que partida vergonhosa Abel, baixa a bola um pouco, você chegou no seu limite, o time não apresenta nada, só cruzamento e chutão, e bola p/ um moleque de 17 anos... POUCO! MUITO POUCO P/ TANTA ARROGÂNCIA NAS COLETIVAS",
        "V E R G O não H O S O Mesmo com a arbitragem com critérios diferentes, não justifica a péssima partida. Por incrível que pareça, ainda há chances matemáticas para garantir o título mas esse time enche a fralda todo o jogo então fica difícil acreditar.",
        "E' tambem... esse songa monga nao tem ideia do que e' Palmeiras. Nao entende nada de futebol e ao inves se cercar de pessoas que conhecem do assunto, mantem esse gordo FDP que tem um historico de trabalhos mediocres",
        "Eu não aguento mais ver o Rony com a camisa do Palmeiras,eu fico até doente vendo esse cara com a 10,até na draga a gente tinha uns caras bons de bola com essa camisa,esse maluco é lixo que se acha ainda,hoje só faltou a bicicleta pra fechar com chave de bosta. Esse é o maior erro do Abel Ferreira, insistir com esse merda.",
        "Sabe quando fizemos boas partidas esse ano? Flaco de CA, Mauricio de meia jogando pela direita. O que o Abel faz? Rony e Veiga.",
        "Mas pra esse clube de sócios cheios de São paulinos é só pagar uma pizza que já vendem os seus votos... o que menos tem ali é palmeirenses",
        "Eu já vou defender o Abel dos anti daqui do fórum... Foi o Abel que perdeu trocentos gols? Foi o Abel que chutou aquela bola do Flaco? Foi o Abel que meteu a cara em jogador do Botafogo (exagero, mas ele deu corda pra isso)? Abel não insistiu no Rony, mexeu já no intervalo. Colocou ele de lado sim porque o Dudu ainda não tá 100%, mas não foi teimoso. A questão que ninguém quer aceitar é: nosso elenco é uma bosta. São poucos os jogadores bons, e no banco não tem ninguém (tirando o Dudu) que tem capacidade pra entregar algo diferente dos titulares. Mas querem milagre do Abel... ah vá... cobrem da presidente que entregou essa merda de elenco. E do diretor, que é o cara pra olhar isso. Falta sim um diretor com capacidade de montar elenco como era o Mattos... doa a quem doer.",
        "Moleque com 17 anos pedir pra sair de um jogo merece tomar uma s.irra de pau mole também, tmnc",
        "Os caras estão com a cabeça na Argentina e atropelaram! Que porra de vergonha! Time apático, cansado, sem alma! CATADO!",
        "Palmeiras x G5 Botafogo: 0 ponto. Inter: 1 ponto. Fortaleza: 1 ponto. Flamengo: 2 pontos. 8 Jogos 4 Derrotas 4 Empates 0 Vitória 16,6% de aproveitamento.",
        "Time mais bunda mole dos últimos 10 anos! Abel é o técnico mais arrogante e prepotente dos últimos 10 anos. time nojento! Jogadores nojentos! Técnico nojento!",
        "Veiga da pra entender, vinha de 10 gols em 11 jogos difícil tirar assim, o que não dá pra entender é rony, Felipe Anderson, Caio paulista e richard Rios serem considerados titulares do time",
        "Bate palminha agora pow, torcer por resultado é isso aí, o fim é sempre o mesmo, esse ano o adolescente de 17 anos não conseguiu salvar a pele do técnico. Faz o seguinte pow, renova com o Abel de novo por mais 5 anos com salário de 8 milhões ao mês, tá pouco... Renova com o Marcos Rocha até os 40, a experiência dele tá sendo crucial... Continua contratando mal e caro tá uma maravilha também, os Leilétes devem estar em êxtase... Vlw Abelão, vlw PALMEIRAS.",
        "Cadê a carminha que foi reeleita e que fica arrotando que montou um elenco competitivo? Elenco pra brigar por tudo... Que elenco competitivo é esse que foi eliminado precocemente na libertadores, passou vexame na ida da copa do Brasil e ainda não conseguiu vencer nenhum dos times do g5 do campeonato brasileiro????? Competitivo??? Pqppp E pensar que um par de gente bateu palmas pra reeleição dela, mesmo sabendo que ela vem sucateando o elenco ano após ano. Não sei se culpo mais a Leila e o abel ou se culpo essa ala da torcida, que querendo ou não oferece consolo, conforto faz sim grande influência na escolha (e na falta de pressão por resultados) dos conselheiros e do restante da torcida. Minha exclamação pra essa ala da torcida: ACORDEM POHA!!",
        "Torcida tá deixando a desejar mesmo…quem sabe se distribuírem flanelinhas? Assim passam pano ao final dos jogos também! Leila adora!",
        "Leila, renuncie e vá salvar o Vasco. Não deixa de ser uma ótima estratégia de marketing que todo o país verá. Ah, leve o Anderson Barros junto. Abel, acabou a magia. Encheu o saco suas teimosias e também seus elogios para Leila e Anderson Barros. Estes dois te dão o elenco que você tem em mãos. Poderiamos ter perdido o jogo mesmo com escolhas diferentes. Mas Rony e Vitor Reis não merecem ser titulares no Palmeiras atual. Não fazem por onde! Quatro reforços não vão mudar muita coisa. Precisamos de uns 6 reforços no mínimo para voltar a ser competitivos (1 zagueiro experiente, 1 volante de contenção, lateral direito, 2 pontas e 1 centroavante).",
        "Textor cag* na boca da Leila...",
        "O papo é de que contundiu",
        "Torcer por resultado é isso... Quando pega time minimamente descente, arrega, perde, passa vergonha.",
        "Detalhe, perdemos todos os jogos pro Botafogo esse ano. Não ganhamos de nenhum time do g6",
        "Rapaz colocar o Rony num jogo desse com um atacante no banco com muito mais gol, qual a explicação? Panelagem pura Falta de vergonha O cara escala na amizade, não por mérito",
        "Trabalho do Abel em 2024 se resume a mandar o time a tocar no adolescente para ver se ele resolve. Nao existe motivo no mundo que justifique a volta do Rony pro time titular. Lopez e' ruim? E' mas o Rony mata toda e qualquer jogada.",
        "Cara, antes da expulsão a marcação estava uma merda e estava apenas 1 a 0. O Abel não arrumou a marcação. Depois da expulsão seria obrigatório ele arrumar a marcação. Ele não fez nada. Porra, fica difícil defender viu. Perdeu a mão e a razão hoje o Abel. Foi uma atuação lamentável dele. Não quero que ele saia ok? Mas se a ideia é manter esse elenco aí pra 2025 ele não deveria ficar, não tira mais nada desses jogadores. Já deu !",
        "Tem a montanha... A montanha sempre tá ali 😂",
        "Como será partir do segundo semestre de 2025 sem ele? Respondo.... será complicado.",
        "Os últimos jogos do Botafogo mostraram a maneira de enfrentar, o Atlético/Mg jogando com time misto com 10 jogadores mais de 70 minutos empatou, conseguiu marcar. hj repetiu a pobreza tática dos últimos jogos e que não resiste quando enfrenta uma equipe forte. Jogou 4 vezes contra o Bota perdeu 3.",
        "O Palmeiras nunca tem culpa de nada. A culpa sempre é dos outros",
        "O Botafogo é o melhor time deste campeonato, mas não precisou de muito para se impor em nossa casa num contexto totalmente adverso. O troco de 2023 já havia sido dado na Libertadores, agora duplicou com requinte de crueldade no Brasileirão. A partir de agora, que os mais soberbos passem a respeitar o Botafogo. Não sei até que ponto é benéfico vencer e ser campeão com trabalhos ruins. Uma jogadinha ensaiada já foi suficiente pra pulverizar a bagunça que é nosso time. Não me surpreendeu em nada. Mas fico por aqui, não quero desmerecer o adversário, pois mereceu muito. Só espero que algumas coisas mudem no Palmeiras, porque há uma certa arrogância na convicção de que tudo está correto.",
        "A gente quer acreditar mas infelizmente deu a lógica do que vem acontecendo esse ano Não ganha de time de ponta no campeonato, pipoca em jogo decisivo Combo da desgraça: Abel perdido Jogadores pipoqueiros , que peidam em decisão como senhor Fraco Lopes , Rony, Caio Paulista Dependência de um garoto de 17 anos para jogadas de perigo Ter que rezar para o Veiga estar em 1 dos 3 jogos inspirados dele no ano todo Defesa pífia, falhas bisonhas ao longo do ano",
        "Ano que acabou em Agosto foi finalizado com um espanco em casa para o maior concorrente. Esse time nunca decepciona quem em 2024 já aprendeu que só tem a se decepcionar. Graças que acabou 2024. Que joguem esses dois jogos restantes com o sub 20 e é isso.",
        "Vou te falar uma coisa aqui: Botinha nem correu hoje ! Os caras se pouparam pra final no FDS!!! E esse time vagabundo nao conseguiu nem empatar.",
        "Viaja pro tal do mundial com o sub20 e tenta ganhar pelo menos o paulistinha ano que vem, leva o time pra passar vergonha não...",
        "Quem tinha que ser banco era sleep anderson. Vem jogando nada...",
        "Não desmerecendo sua opinião, mas ficou muito claro pra mim que ele saiu e quem entrou fez muito menos.... Time do Palmeiras tem um ataque fraco, só o Estevão para criar e o Veiga para finalizar, quando não dá certo é isso aí... Futebol amigos, futebol.... Botafogo está com 2 títulos na mão para simplesmente ganhar como fizemos em tempos atrás, jogo de hoje era para pelo o menos não perder, mas nem isso não conseguiram, o retrato do jogo é a burrice do M. Rocha mesmo... Agora depende só dele e acho que não escapa em nenhuma das disputas porque o técnico deles é muito bom. Escanteio do primeiro gol não existiu mesmo, mas foda-se já sabemos que arbitragem nunca vai nos ajudar em disputas assim, mas para ferrar sempre bate continência",
        "A culpa é da bola, por ela ser redonda 😂",
        "\"elenco ótimo\" by Loroteira.... ótimo pra ganhar do Atl GO",
        "Voyvoda tá ali no Fortaleza, fazendo mais com menos e custa 1/5 do Abel.",
        "Só precisávamos de um mísero empate e o time me faz uma prezepada dessas...Parabéns aos envolvidos.",
        "Pior que hoje foram bem cartas marcadas, o tão criticado Rony faz uma partida ridícula. Abel ofendido de pardal várias vezes desfigura o time quando só precisávamos de um empate para continuar líderes. O \"experiente Rocha\" faz uma molecagem que culmina numa humilhação em casa. Quando o torcedor médio percebe que tem coisas tão grosseiras e obvias a serem arrumadas significa que a coisa desandou.",
        "Arbitragem interferiu diretamente no resultado, um escanteio inexistente, não expulsão do jogador do Botafogo, expulsão do Marcos Rocha. Mas.... Abel vai morrer com suas teimosias.. some com o Rony e deixa o Sono Anderson pra fazer uma pré temporada, porque esse cara tá afundando demais!!!!! Marcos Rocha podia trabalhar de coach, gandula, qualquer coisa ..",
        "Maior erro do Abel foi não obrigar essa diretoria a reformular o elenco para esse ano,muito jogador já dava para observar que ano passado já não tinha condições,morreu com a panela.",
        "A turma do “espera acabar para reclamar” já caiu na real ou ainda está vivendo no fantástico mundo encantado do Abel ? Essa apresentação nojenta de hoje é o que a gente vem tentando alertar a uns 2 anos já",
        "Time frouxo, cheio de jogadores extremamente limitados, técnico horroroso e diretoria que faz todas as vontades do técnico inclusive contratações caras todas duvidosas que ele pede por serem jogadores \"táticos, disciplinados e versáteis\". O elenco atual pipoqueiro, frouxo e cheio de jogadores limitados tecnicamente que só sabem correr e olhe lá é a cara do técnico mesmo, considerando que os poucos que restam do elenco passado já estão em queda pela idade também. Se esse ano com Estevão e alguns antigos já está nesse nível, imaginem ano que vem sem Estevão, sem menino top da base pra subir e carregar, e saindo caras antigos que precisam sair sim porque acabou o ciclo porém sendo todos substituídos por mais jogadores tenebrosos nesse padrão que o Abel vai continuar indicando e a Leila contratando no automático porque ele pediu. A verdade é que se tivéssemos uma presidente palmeirense de verdade ainda no clube, igual foi o Galiotte em 2019 (que teve seus erros naquele mandato mas era realmente palmeirense e profissional), hoje ocorreria igual depois daquele vexame de 2019 vs Fla no Allianz e amanhã já saía as demissões de Anderson Barros, Abel Ferreira e afastamento de alguns jogadores do elenco pra já serem colocados a disposição no mercado.",
        "Tecnicamente os times do Botafogo e Flamengo são bem melhores que o Palmeiras, não foi acaso que tomamos fumo de ambos quando o bicho pegou.",
        "O Lopes é ruim também. Fiquei puto com a escalacao do Rony também, mas depois entra o Lopes e a gente vê que tanto faz. É pouca qualidade no ataque pra um time desse porte atualmente. É muito broxante.",
        "impossível não é. Acho que o Bota não passa pelo Galo. O desgaste foi grande e se perderem a Liberta, a chance de perder para o Inter é grande. De qqer forma nossa obrigação é vencer os próximos 2 jogos que faltam.",
        "Não se ganha do Bota sem marcar forte o meio de campo, sem igualar na imposição física. Hj o esquema tático beirou a inocência.",
        "Esse daí veio na \"excelente janela\" de 2024... um preguiçoso contratado por outro preguiçoso",
        "É assombroso, mas o Palmeiras deixou de ser um time estrategico, e parece que passou a jogar todos os jogos no modo \"foda-se\"",
        "O time poderia jogar pelo empate, mas o que se viu foi desespero e todo mundo indo pro ataque. Pra fechar com chave de ouro, o líder da panela expulso de maneira estúpida acabou com o campeonato",
        "Quando precisa ganhar empata Quando precisa empatar perde",
        "Negócio é bater palminha, afinal, o Palmeiras tava ganhando sem jogar futebol né... O negócio é resultado, futebol fica em segundo plano kkk... E tem gente que acha que o elenco do Palmeiras é tenebroso, sinceramente um técnico menos teimoso e cabeça dura faria mais, o Abel não é o mesmo tem algum tempo, ano passado o Endrick ganhou o brasileiro SO-ZI-NHO e até hoje tem gente que acha que não, chega a ser engraçado kkk",
        "Amanhã já volta ao normal. Não pode reclamar, não pode pedir contratação, bla bla bla."
    ]
}