{
    "jogo": "palmeiras-x-del-052024",
    "data": "052024",
    "opinioes": [
        "Vou fingir que não vi a substituição do Estevão pelo Mayke. O Rômulo, aparentemente, também foi proibido de ocupar a faixa central do campo. Só pode entrar se for pelo lado esquerdo e, mesmo assim, vai bem. Nem quando o Veiga é poupado alguém pode jogar pelo centro, então pede reserva pra que?",
        "Abel 2024 irreconhecível até agora!",
        "Ganhamos, mas Acho que a única situação que eu aceitaria tranquilamente e feliz um time ser recuado dessa forma com três zagueiros e três laterais ao final do jogo seria numa final de Mundial contra um Real Madrid da vida. Não consigo ver isso com bons olhos, fora a inoperância preocupante do ataque, que só conseguiu dois gols hoje através de uma falta com talvez uma falha do goleiro adversário e um pênalti que não seria marcado em alguns lugares. Precisamos de mais.",
        "Três pontos ok, mas poderia ser com menos sufoco. Caímos demais no 2ºtempo. Ainda assim, garantiu a 1ª posição do grupo, agora é lutar pela 1ªgeral. Avanti.",
        "Resultado otimo. Porem, preocupado com o restante da temporada. Sem jogadas individuais, ataque nao cria nada.",
        "1o tempo razoável, 2o tempo horrível.",
        "Bom primeiro tempo. No segundo, Lázaro e ZR cansaram demais. Endrick machucou. MR não dá mais, É uma AVENIDA, compromete demais.",
        "1 Frangaço e 1 pênalti inventado salvaram o time hoje que terminou com 3 zagueiros e 2 laterais direito. De resto um deserto de ideias.",
        "Mais um jogo de sangrar os olhos.",
        "Time cansou no segundo tempo Que falha do Gomez no gol dos caras",
        "A escalacao inicial foi muito estranha. Nao faz sentido nenhum o que o Abel fez hoje, improvisar o Endrick de meia com LG e Romulo no banco... Endrick nao e' meia. E mesmo se quisesse colocar ele ali para \"testar\", me diz qual a logica disso com um jogador que pode jogar apenas mais 2 jogos conosco?",
        "Vitória...2 gols de vantagem em relação ao River que tem a segunda melhor campanha. Ok, valeu..",
        "Esse 4-2-4 é pior que a dobra de lateral com um deles fazendo a linha de zaga. Fica um buraco no meio que se o Weverton der um chute alto não tem ninguém pra disputar a bola. Tem alguma regra que impede o rocha de apoiar no ataque? no primeiro tempo não lembro dele subir pra ajudar o Estevão em nenhum momento.",
        "Tá doido Gomez não falha ! Foi o Luan não ?",
        "Conseguiu vencer, mas não foi nada fácil! ZR e Piquerez destoaram mto, horríveis!",
        "Mas e' claro que o time vai cansar, nao toca a bola! E' receber a bola e sair tentando driblar todo mundo. Nosso jogo coletivo e' muito ruim, nao cria, nao triangula, nao tem infiltracao, nao aproximacao.... A unica coisa que tem e' o talendo dos moleques. Mas um ja esta' e o outro jaja vai tambem.",
        "Escalação ruim, substituições ruins, proposta de jogo ruim, quantidade abusiva de erros de passes — insisto, a movimentação ofensiva do time é sofrível —, ingressos caros com parte do estádio vazio, garotada segurando demais a bola... Gols acidentais, partida ruim, é isso. Desnecessário dizer que o resultado foi bom e que estamos na briga pela primeira colocação geral blablablá",
        "A questão é que fica muito espaçado, a defesa exposta pela distância dos volantes, e o time erra muitos passes!!",
        "Continuem usando Rony e Veiga de bode espiatório que tá certinho. Ninguém jogando nada, Abel perdido, mas que não joguem Rony e Veiga que a gente fica #chateado. Classificado, e só.",
        "Luan não tava nem em campo ainda",
        "Zé Rafael voltando de lesão, segundo tempo tava perdido",
        "Uma curiosidade: há quanto tempo não repetimos um time titular ou a mesma formação em questão de posicionamento em campo? A rotatividade é boa em virtude da carga alta de jogos, mas sinto que em certo ponto vem prejudicando a sequência de alguns jogadores e até o entendimento de alguns atletas do nosso estilo de jogo. Parece que os caras tão meio perdidos nas suas funções em determinados momentos do jogo.",
        "Primeiro tempo ok, jogou até bem, Endrick e Estevão carregaram nas costas o time, segundo tempo os dois saíram e deu no que deu... Aí voltamos a velha máxima de dobra de Mayke e Rocha, fora a falha bisonha de novo do Gomez. Time bagunçado de mais no meio campo, ataque só cria na individualidade de dois moleques sendo que um deles já está com dias contados para sair. Abel ajuda um pouco aí né. Fora isso valeu os três pontos e classificação",
        "Vou me limitar a reclamar das escolhas do Abel. LG não jogar é muita injustiça. Substituições pra lá de estranhas. Nao vou falar nada do Rony nem do Veiga…",
        "O jogo vinha sendo bem tranquilo, com um terceiro gol maturando a partir de boas jogadas de Endrick e Estevão, lembrando que chegamos a ele com Gomez, mas corretamente anulado, até que o paraguaio falhasse bisonhamente. E aí é falha individual grotesca mesmo, numa marcação 1x1, com ele de frente pra bola e errando o bote, posicionamento ou seja lá o que for. Deu ânimo e moral ao adversário, colocando-o no jogo, de modo que achei correta a arrumação de rota com as mexidas promovidas, já que viemos de derrota e, ao menos para mim, tenho que se levasse o empate, a confiança iria minguar de tal forma que não duvido que o adversário retribuísse o que fizemos na casa deles. Por fim, um registro aos haters do Rony. Com todas as deficiências técnicas, é mil vezes mais participativo e aguerrido que o Flaco Lopez e, pasmem, seu cabeceio errado foi mais perigoso e relevante do que tudo que o gringo eventualmente tenha feito durante a partida, enquanto permaneceu em campo (se é que fez algo, francamente, porque não me lembro de nada).",
        "O que mais irrita e' que nao se ve o basico. Hoje entrou sem 3 jogadores vem numa ma' fase danada e acertou quase tudo menos no meio. Faz o feijao com arroz cazzo! Tirou um meia atacante coloca outro meia atacante. Nao consigo entender... Acerta o basico pra depois tentar as variacoes. O time esta' passando por algumas transformacoes de elenco e precisa fazer o basico para se entrosar!!",
        "Tem que melhorar muito se quer ser campeão, que o Dudu volte logo e o Felipe Anderson venha logo 🙏🏻",
        "Perdido não, tava morto mesmo! 😂",
        "Que o time nao jogou muito melhor do que contra o atletico eu concordo, mas sem veiga e rony eu confesso que passei bem menos raiva, pelo menos no primeiro tempo",
        "Dudu véio tá todo remendado, vai precisar de tempo pra pegar ritmo",
        "Abel esta' pecando no timing. Se tivesse comecado com o LG no meio por exemplo, ninguem nem iria ligar que o Rony entrou no segundo tempo (inclusive apesar de ter perdido as costumeiras jogadas, nao achei que foi de todo mal).",
        "Normal. você e tantos outros estão mais atentos aos erros desses dois.",
        "Palmeiras distribuído em campo de forma MUITO errada. Nao faz o menor sentido o Estevão e o Lázaro do outro lado só terem os laterais para trocar passes",
        "Parece que depois de ter transformado o ZR em 1 volante na saída do danilo e no rony em CA ele quer fazer isso com o resto do elenco porque pqp, todo jogo improvisando alguém. Endrick mesmo vai chegar no real disputando posição com o Bellingham desse jeito.",
        "Ue' se sao os dois que vem errando mais, a culpa e' minha? E acho que o esquema foi uma porcaria.",
        "Fazer o que , faz parte... É o que temos",
        "Caímos quando entrou Rony e Veiga, e o Zé errando tudo em campo... coincidência?",
        "Dudu com meia perda joga mais que as atuais opcoes kkk",
        "Lázaro tem que nascer de novo pra jogar mais que o Dudu",
        "Bom resultado, mas, mais uma vez, desempenho bem limitado. Tô bem curioso e preocupado sobre como vai ser esse time sem o Endrick",
        "Palmeiras tem que fazer um reflexão sobre o condicionamento físico dos jogadores. Não é possível, com todos os recursos disponíveis, ter jogadores morrendo antes dos 90 minutos. Isso no mês de maio. A temporada sequer esquentou. Tem que ver onde está o equívoco. Piquerez, Lázaro, ZR, RR do meio do segundo tempo em diante estavam morrendo. O sufoco do final da partida eu atribuo a necessidade do adversário e a queda física do time.",
        "Sim",
        "Abel não está perdido, está se mantendo na direção errada. Se ninguém está jogando nada (discordo), a culpa é de quem? A questão do Veiga é que está muito abaixo do que pode. A questão do Rony é que parece que desaprendeu até os fundamentos, há mais de ano. E mesmo assim joga direto.",
        "O desempenho não está bom Espero que essa parada de 2 rodadas sirva pra ajustar o time.",
        "não me lembro quando foi a ultima vez que voltamos melhor de uma parada.",
        "Jogos diferentes, o Atlético marcou forte, colocou o time todo atrás das linha da bola, tirando espaço, hj sobrou espaço, faltou acertar os passes.",
        "Nao e' bem parada. Jogaremos daqui uma semana pela CdB, e depois de mais uma semana pela liberta",
        "Mais uma vez, valeu pelo resultado. Escalação ridícula, algumas substituições bizarras, fica cada vez mais evidente a boa vontade do Abel com uns e a má vontade com outros Endrick e Estevão carregando o ataque nas costas. Até o gol do RR (ajudado pelo goleiro) aos 37’, nenhuma jogada aguda. No segundo, um pênalti casual (bem marcado) e basicamente foi só. O meio de campo parecia um latifúndio e o Del Valle fez que nem o MST. Ocupou sem cerimônia. Na defesa tivemos mais uma vez a avenida pela direita, a avenida Marcos Rocha. Tá difícil não se irritar, ainda mais porque opções existem, mas o Abel nem tentar tenta.",
        "Paulista jogado no lixo. Time perdeu totalmente padrao de jogo de outras temporadas.",
        "Jogadores estão tendo que correr mais do que a bola porque não tem ninguem perto para triangular ou trocar passes Esse esquema do Palmeiras é furado",
        "Vitória no sufoco , fez 2 a 0 tava tudo tranquilo, daí deu bobeira quase joga fora a vitória. Entrar com Fraco ? porque inventa, se nao jogou o Veiga coloca o LG ou o Rômulo, que castigo que está tomando o LG nunca entra na sua posição. será que é tao difícil Tirar Estevao o melhor jogador pra por Mayke pra ajudar o Rocha? tira o morto do ZR e coloca o FAbinho, coloca o morto do Veiga?, porque nao colocou o LG, Piores: Piquerez foi péssimo, tá mal fisicamente. ZR, sem condições, jogador meia boca, nunca foi volante , é um quebra galho que enrolou por um tempo, agora chega diretoria contrata um volante de verdade Fraco Lopez é piada, esse cara é um lerdo pra kct, vende se tiver proposta e recuperar a grana alta que investiu Melhores: Estevao , Rios e Endrick tem que contratar um volante e um meia de verdade pra mudar esse meio patético",
        "nao sei como está a regra, mas esse pênalti eu nao daria, se fosse contra o Palmeiras eu ficaria puto,",
        "Parecido com o lance do Luan (seu idolo) contra o Chelsea. Bola bate na mao com movimento nao-natural.",
        "Anibal faz falta nesse meio campo, chegou e tomou conta",
        "Pelas declaracoes do Abel na coletiva, onde ele enfatiza a idade dos jogadores, creio que o LG nao entrou por cuasa disso. Mas que seria interessante um time com: Weverton Rocha - Gomez - Murilo - Piquerez Rios - Ze Estevao - LG - Lazaro Endrick Romulo tambem nao seria nada estranho, entrou muito bem no jogo novamente.",
        "com certeza, o Anibal é o melhor do meio campo, foi uma boa contratação, agora precisa de mais outro",
        "Estou gostando do desempenho do Rômulo, todas as vezes que entrou foi bem, dá uma dinâmica bem maior",
        "Difícil, acho que não vem , vai ser Zé ou Rios mesmo",
        "Como se entrar com Flaco no lugar do Luís Guilherme fizesse muita diferença. Primeiro porque o Flaco é jovem também, segundo porque combate muito pouco. Era só por o Endrick na frente e o LG armando no meio. Fez uma salada no time pra não por os 3 moleques.",
        "Chegando do estádio agora. Jogo fácil, adversário não queria nada com nada. Mas colocamos os caras no jogo por incompetência nossa. O time está numa moleza que dá medo. Tá faltando vibração, vontade, sorriso no rosto, etc... É muito complicado manter a chama acesa em jogadores que já ganharam de tudo. Abel conseguiu manter o fogo até 2023. O desafio vai ser grande e entendo que seja momento de liberar alguns jogadores. Apesar de tudo os resultados estão saindo. Precisamos melhorar desempenho. Tem tudo pra melhorar, mas não pode demorar muito. Os jogos importantes estão cada vez mais próximos. Bora Parmera !!!",
        "Eu tava refletindo durante o jogo... Acho que sou um velho precoce. Lembro de assistir a Copa 1994 com meu falecido avô. Eu tinha 11 anos e ele 62. Pra mim tava tudo legal, Romário, Bebeto, Zinho e o tetra... e ele todo ranzinza falando da década de 70. \" Antigamente é que jogavam... \". Em 2008, com 25 anos... quando eliminamos os bambis do Paulista eu terminei a partida em pré-infarto. Assisti cada segundo, não desviei a atenção... Tempos dificeís... um título paulista já seria foda. Nem contava muito com um Brasileiro e Libertadores nem pensar... Nos fóruns, os rivais nos chamavam de \"virgens do século\" e só queria cessar isso. Nem lembro se jogamos bem. Ganhamos. Foda-se. Sem ir ao google : Marcos (Cavalieri ), Elder Granja, Henrique, Gustavo e Leandro; Pierre, Leo Lima, Diego Souza e Valdivia; Kléber e Alex Mineiro. Um mísero paulista 16 anos atrás e eu escalo o time. Hoje, 2024...41 anos....virei o meu avô. Tri campeão paulista, bi brasileiro, 2 Libertadores recentes, fora outros brasileiros, copa do Brasil... Eu sinto que curto o momento do título, as finais, a virada histórica no BR2023... mas...acho os jogos dificeís de assistir. Jogo passado, o Veiga perdeu o pênalti, eu desliguei a TV e fui dar atenção ao churrasco de dia das mães. Hoje, eu \" assisti \" tudo. Mas mexendo nocelular, no pc... e metade do tempo acompanhando somente quando a narração evidenciava lance agudo.... Qual lance agudo ? Convenhamos...fizemos 2 gols aleatórios... um chute lá da lua no meio do gol que o goleiro aceitou e um zagueiro desconcentrado abrindo o braço numa jogada que daria em nada... e na boa, não lembro de mais nada que tenhamos feito. Ano passado eu pensei que ficaríamos só no Paulista e Supercopa. Errei, veio o Brasileiro. Esse ano, penso o mesmo. Não vi nenhum bom jogo nosso diante de rivais de primeira prateleira até agora. Dominamos apenas os gambás até abrir 2 a 0 e cagarmos tudo. Depois, ninguém. Não dominamos bambis, Santos, Flamengo, Inter, Athletico... e desses todos, apenas uma vitória, a do título paulista... Me sinto meio ingrato... me sinto como se não tivesse aproveitando como deveria... Mas resumindo, me sinto ranzinza. Virei meu avô, 20 anos mais jovem que ele.",
        "Espero que a pausa no brasileirão dê um descanso e treino para os jogadores, e faça a diferença.",
        "Essa é a exata impressão que sinto no Veiga. Uma apatia, a chama dele parece apagada. Desde a frase “Estou pronto para a Europa”, não tendo saído, como seu amigo Scarpa, noto essa indiferença. Lembram do filme Rocky 3 ? “Eye of the tiger !”. Falta isso, aquele olhar do tigre, faminto por vitórias. É pena, porque teve uma fase longa de bom jogador. Não sei se houve proposta e o Palmeiras rejeitou (lembro de frase célebre do Djalminha, quando forçou sua saída para o Sevilha:”Podem me obrigar a entrar em campo, mas não a jogar bem.”). Acho que na próxima janela do meio do ano deviam trabalhar junto com o empresário e conseguir um bom negócio para ele e o clube. Talvez essa seja a reformulação a que Abel se refere. Considero muito necessária. Sangue novo.",
        "MR hoje foi o pior do nosso time. Quando ia ao ataque, não conseguia voltar. Está velho para o futebol, as pernas já não ajudam. Deixa aquele vazio na direita que os adversários logo notam e começam a explorar. G. Gomes é muito bom dentro da área, mas não sabe dar combate fora dela, é facilmente driblado. Foi assim contra o Boca, foi assim hoje. MR é o exemplo maior do jogador que me faz pensar no termo “panela”. É o mais antigo do grupo, deve ser um líder no vestiário. Já ouvi vários comentaristas dizendo que Abel não quer “perder o vestiário”. Quer ficar de bem com os mais antigos, os líderes do time. Por isso a pressão dele sobre a diretoria para renovação de contrato de alguns desses líderes, como Rony (R$ 1,2 Milhão por mês), MR e Breno Lopes (que só saiu porque quis).",
        "Quando Aníbal Moreno joga, ele cobre a Avenida Marcos Rocha. Mas sem ele o problema se acentua. GG não pode sair da área.",
        "Não pude ver o jogo, só li os comentários Perdemos de quanto?",
        "Sei que você ironico, mas vou aproveitar a deixa pra falar sério, Impressionante como o Gomez tem falhado muito mais que o Luan. Só que habla né rs",
        "Mais um jogo pra série \"Ganhou, mas o desempenho é preocupante\". Tem que jogar muito mais se quiser ser campeão de novo em 2024.",
        "Se o time precisa de descanso no segundo mês do ano, não quero nem imaginar como estará em outubro. O futebol só começou em abril, antes era jogos em banho Maria no Paulista e o time rodando jogador.",
        "Mais um jogo que não jogamos, porém conseguimos o resultado... Se continuar assim vai chegar o momento que vamos começar a levar pancada atrás de pancada e quando isso acontecer será tarde demais. É impressionante como os gols do palmeiras só saem de bola parada, penalti e chuveirinho, raras são os gols que saem de jogada coletiva trabalhada, talvez seja porque não temos ninguém que pense o jogo no meio campo, tendo em vista que Rômulo e Luiz Guilherme não servem e o Veiga está em uma fase sofrível.",
        "Descanso? Arrego hein...",
        "No futebol? Ficou em um 0x0... Vai chegar o momento que se jogar essa bolinha aí o resultado pelas bolas vadias não vai vim.",
        "Pois é... É até risível se falar em descanso, tenso em vista que não repetiu a escalação no paulistéca nenhuma vez praticamente.",
        "Se a gente pegar o histórico, o Palmeiras costuma PIORAR em paradas e piora MUITO KKKKKKK... Talvez seja porque dão mais folga do que trabalham.",
        "Tempo de treino, pausa de competições para o Abel infelizmente não temos boas lembranças até aqui rsrsrs",
        "É a necessidade de abrir bastante o campo para superar equipes fechadas. Apesar que hoje o IDV veio pra jogar. Continuo com a dúvida, porque são atletas profissionais. 90 minutos tá dentro da exigência física.",
        "Será o impossível? Depois de \"Rony qualquer coisa\", agora vai ser o ZR? ZR joga muito. Está mais próximo da seleção brasileira do que ser um quebra galho. Ele está voltando de lesão. Nesse intervalo de retorno é nítida a evolução a cada partida. Só não dá pra ser dupla do GM. Quando jogar um, não joga o outro.",
        "A entrada do Veiga e do Rony assassinaram o time ontem. E como sempre, o time não consegue apresentar um bom futebol os 90 minutos jogando em Barueri...",
        "Eu sempre digo, as pessoas perderam a referência. E pensar que depois desse título paulista fomos mais no fundo do poço. Os recursos que a nossa memória possui provocam isso. Em 93, 94, 99, 2008 fizemos partidas boas e partidas ruins. No final, fomos campeões, comemoramos com parentes e amigos. As recordações foram para a caixinha da felicidade 2012, 13 e 14 tivemos elencos horrorosos. Lembranças na caixinha da tristeza. Se pesquisar, tivemos momentos bons nesses anos. Lembra o Paulo Nobre: \"vai ser difícil nos parar\" kkkk Veio 2015 #*&amp;&#33; título. Saímos da depressão para euforia. Só que se lembrar, a Copa do Brasil veio na bacia das almas. Aquele gol incrível que o Santos perdeu. Pênaltis. Eles tinham mais time. Depois acumulamos uma grande fase. Tudo armazenado na caixinha da felicidade. A memória não guarda tudo. Só o mais relevante. Daí, o cérebro vai jogar contra a realidade, pois não tem como uma partida de maio, que era \"obrigação vencer\", com poucos atrativos, sobrar alguma coisa que preste para ser guardada, se a formação da memória tem que competir com o vi da libertadores, 4 brasileiros, 4 paulistas etc. Por isso que as vezes fica tudo muito chato, ao não ser que acontece a virada igual a partida de ida, daí o cérebro guarda como coisa boa. Só que lá fizemos um primeiro tempo de merda. Jogamos pior do que ontem. O cérebro vai te trair, você vai catalogar aquela partida com sendo boa e a de ontem, que jogamos melhor e sofremos apenas no final como chata, entediante. Falei de mais, qual era o assunto mesmo kkkkk",
        "O time não está bem. A impressão que da é que o Abel não acredita que vai conseguir ser campeão apenas com jovens no time titular (Ele não consegue armar um time com LG, Estevão, Endrick e Lazaro, todos de uma vez) Então ele está tentando forçar com os \"medalhões\", que de fato são muito vencedores, até onde ele consegue, pra ver se consegue repetir o cenário que os fizeram ser multicampeões. Porém a impressão que dá é que esses medalhões (Rony, Veiga, Zé, Gomez, etc), perderam o tesão. Bateram no teto, já ganharam tudo.. são \"cachorros saceados\"...E nem digo que estão de vagabundagem... quem ja trabalhou liderando equipes sabe o quão é difícil gerenciar pessoas... ainda mais quando essas pessoas já atingiram o ápice dentronda empresa... infelizmente a tendência é se acomodar. Acho que vamos precisar de algumas vendas...e algumas contratações tambem se quisermos nos manter no topo.",
        "Weverton seguro. MR pelo que vi jogou como zagueiro pela direita, por isso não apoiou o ataque. Foi razoável no primeiro tempo e bem no segundo. Gomez bem. Ele não vai bem caçando adversário fora da área, mas no gol ele nem foi driblado. A bola quicou e enganou tanto ele quanto o atacante e por ser mais rápido o atacante levou vantagem. Não foi como contra o Boca que ele foi driblado pelo Merentiel. Murilo bem. Estevão não foi muito acionado aberto pela direita. Quando foi conseguiu boas jogadas. Zé ainda sem ritmo não apareceu muito. Quero ver ele mais avançado com o Anibal. Rios fez o gol mas achei partida razoável. Não acrescentou muito no meio. Lázaro foi o melhorzinho no primeiro tempo. Tem qualidade mas é jogador pra compor elenco. Piquerez regular. Bem na defesa mas errando muito cruzamento no ataque. Endrick chama o jogo mas com a fama está sendo muito mais marcado e está com dificuldades pra concluir as jogadas. É o melhor do ataque mas pelas características dele acaba prendendo demais a bola, por isso não acontecem as triangulações e troca de passes. Ele pega a bola e não mantém a posse pra acontecer esses tipos de jogadas, vai pra arrancada e velocidade junto com a força que são as principais características dele junto com a finalização e o drible em progressão. Quando ele parte em velocidade é difícil parar. Por isso ele precisa ter liberdade no ataque e o Abel tenta fazer o máximo pra isso acontecer sem prejudicar tanto o esquema do time mas isso acaba limitando as triangulações e troca de passes. Tanto que quando ele joga aberto ou centralizado não rende tanto quando joga solto e acabam culpando o esquema por isso, na minha opinião de forma errada. Lopez é isso. Centroavante comum com dificuldades com a bola nos pés e não incomoda a zaga adversária como um Calleri da vida. Eu acho que não vale a pena ter um centroavante assim no time que não garante gols decisivos e não incomoda a defesa. Não vale a pena moldar o time pra um centroavante desse tipo. Veiga não mudou muito o time quando entrou. Rony pelo menos incomoda a zaga e dá um pouco mais de dinâmica pro ataque. Foi melhor que o Lopez no jogo, mas tanto um quanto outro é muito pouco pra centroavante ou atacante responsável por fazerem os gols no ataque. A gente precisa de um atacante de mais peso no meio do ano, aceitaria fácil o William José. Mayke entrou pra ajudar a fechar o corredor e cumpriu bem a função. No gol só tinha o Gomez ali. Luan e Rômulo entraram e o time se fechou pra segurar o resultado. Primeiro tempo razoável e segundo tempo abaixo. O sistema defensivo apesar de algumas falhas continua em bom nível na minha opinião, é normal tomar algum sufoco ou ser pressionando. Nenhum time no mundo passa o jogo todo só atacando e sem sofrer ataques. O sistema ofensivo que está ruim com muita individualidade e pouco coletivo. Não sei se são por características principalmente do Estevão e Endrick que por estilo de jogo tendem a pegar a bola e ir pra individualidade ou se dá pro Abel melhorar isso. Eu acho que são por características, por isso conto muito com as voltas do Dudu e Bruno Rodrigues e a chegada do Felipe Anderson, jogadores com outras características e com mais experiência. Vai dar pra repetir o trio Veiga, Scarpa e Dudu de 2022.",
        "Esse gol foi falha de todo sistema defensivo. Fácil atribuir a culpa aí Gomes (sim, errou o tempo da bola), mas o Palmeiras não fazia uma pressão no adversário que justificasse a tentativa de golpe tão longe da área. Depois que o cara girou, onde estava o jogador da sobra, apoiando. O atacante foi conduzindo a bola aos trancos e barrancos, só precisava encostar para desarmar e nada. No lance, falhamos como equipe, não o Gomes apenas.",
        "Eu não achei um jogo tão ruim. Foi meia boca. Pra mim o primeiro tempo deveria ter acabado num 0x0, com os caras falando \"tem que acertar o último passe\" nas entrevistas de saída de campo, mas gostei que com o Lázaro ao menos se distribui melhor o jogo pelas laterais. Endrick como um segundo atacante eu tbm achei \"OK\". Só que depois dos 2x0 e o time já mais cansado, o buraco no meio ficou evidente. Acho que o Abel demorou pra recompor o meio, mas trocar o Estêvão pelo Maike foi natural. O corredor estava aberto, após essa substituição o Del Valle praticamente não fez mais nada. Rony pelo Flaco tbm faz sentido. Dá profundidade, velocidade aos contra-ataques. Acho que colocar o Luan no lugar do Rios foi exagero. Não precisávamos montar um 5 4 1 contra o Del Valle. Já tínhamos controlado o jogo. Ali daria pra colocar o Fabinho e tentar controlar a posse de bola. Ou até o Menino. Rômulo já está merecendo ser testado como titular. Gosto de como o Lázaro é liso, mas o Rômulo é o tipo de jogador que protege melhor a bola, mantém mais a posse. Acho que foi um jogo nota 6. Nada de especial, mas tbm nenhuma tragédia.",
        "Impressionante a falta de repertório ofensivo do Palmeiras, e parece que piora a cada partida. Hoje se resume a bola parada ou um moleque tendo que driblar dois ou três pra gerar espaço. Com a entrada de Veiga e Rony nos lugares de Endrick e Estevão então, se o time já era naturalmente incapaz de trocar passes no campo de ataque, aí acabou de vez nosso jogo ofensivo, tendo em vista que nenhum deles tem por característica arrancar driblando meio time - o LG certamente contribuiria mais dando uma ou outra escapada. Além de tudo, começamos o jogo com o Flaco que tem 11 gols no ano, salvo engano todos de cruzamento. E o time simplesmente não cruza uma bola pra ele, já que o Marcos Rocha praticamente não passou do meio campo - deixando o próprio Estevão isolado -, e pela esquerda o Piquerez acertava qualquer tentativa de cruzamento no marcador. O primeiro cruzamento certo com bola rolando saiu aos 70, do Mayke pro Rony, Flaco já estava no banco. É torcer pra que com a parada o time volte melhor, embora normalmente isso não aconteça. O lado bom é que piorar é difícil.",
        "Não vi o MR e nem o Estevão no lance. Por isso o Abel tirou o Estevão e colocou o Mayke, pra fechar esse lado direito e deu certo.",
        "Você não viu porque o Palmeiras estava posicionado no campo ofensivo nesse momento, não faria qualquer sentido os dois estarem ali. Acho que foi muito mais uma fatalidade, o jogador deles erra o domínio e mata o Gomez, que um erro em si. Talvez o Zé pudesse ter feito a cobertura melhor, já que o Marcos Rocha estava mais avançado.",
        "Não achei ruim não. Time bem jovem... (Libertadores é cascuda). Quatro jogoadores: 17/17 22/23 esse era o ataque ontem. Média de 19.75 anos... Jogar Libertadores com Sub 20; arriscado. E o bom (pelo menos pra mim). Muitos deles devem jogar ano que vem (caso o Palmeiras jogue). Meio campo... deu mais rodagem pro Zé Rafael. E o Richard Rios, com gás, porque foi poupado fim de semana. Podia ter ido melhor? Sim. Essa \"variação com o\" Endrick na meiuca foi um teste interessante; não deu certo, mas achei válido. (Vide que já tentou o Lazaro, e também não foi muito consistente). Sobre a Liberdade do meio campo adversário. Já foi falado muitas vezes... Zé Rafael voltando e num é 5. Richard Rios fecha bem, mas, tem tendência de fechar mais o lado direito. E os quatro da frente não marcam... Piquerez foi muito mal nos cruzamentos. Então; pelo cenário acima, e contra um adversário qualificado... Não achei ruim não. Ps. Eduardo... sou mais velho que você... e ainda não virei meu vô... KKKK Copa de 82; ainda me dá calafrios.",
        "11:00 minutos. Achei que ficou meio confuso. Primeiro ele diz que vai precisar reformular e a direção precisa acompanhar nisso e que jogadores precisam de motivação mas em seguida já fala da copa América. Primeiro dá a entender que a mudança vai ser mais radical com jogadores saindo e outros chegando mas depois dá a entender que essa reformulação é na estrutura do time com a copa América e jogadores indo pra lá. 13:23. Esse é o Abel que eu gosto.",
        "Não sei o que precisa, mas o que está aí não está dando muito certo."
    ]
}