{
    "jogo": "palmeiras-x-são-022024",
    "data": "022024",
    "opinioes": [
        "Hoje foi Palmeiras contra São Paulo, contra arbitragem, contra RGT e... contra o próprio abel. Ah e menção honrosa para a porcaria da dupla leila/barros que montou esse elenco horroroso onde a gnt olha para o banco e vê um monte de bagre.",
        "Um misto, zero opções de qualidade no ataque + Abel fazendo escolhas malucas. Flaco até surpreendeu, fez muito mais do que eu esperava.",
        "Abel tem muito medo de jogar contra o trikas, impressionante",
        "Odeio o esquema com 3 zagueiros e é incrível a nossa incompetência nos pênaltis.",
        "Tem que mudar o estatuto: É terminantemente proibido disputar pênaltis. Que fase.",
        "Leva para os pênaltis de novo. Somos ótimos em pênaltis.",
        "Parabéns aos envolvidos . Já vimos bastante esse mesmo filme",
        "Esse elenco nos penaltis sempre perde Normal",
        "Elenco patético em penalti, deve ser o pior time da história no quesito. La em 2030 após o Abel ter perdido a 15 eliminação pros bambis talvez ele tire o MR e o Rony, até la ele é filho dos caras. Começo de temporada horrendo, futebol de merda.",
        "Eu tenho vergonha de ser uma rapari** do Spfc. Vergonha. A nossa freguesia é de dar NOJO.",
        "Abel muito mal hoje. E quando vai pros pênaltis você já sabe o que vai acontecer né. Weverton não pega um! Que bosta perder pra esse time ruim dos trikas",
        "Não tem jeito, Abel colocou essa porra na cabeça e vai morrer amarrado nesse esquema de merda... Esse português é muito teimoso, já jogou uma libertadores no lixo por causa dessa merda e pelo jeito não está satisfeito; vai jogar outra.",
        "Não dá, tem que entender, se vai pra pênalti tira o Weverton, coloca o Lomba, o goleiro HORRÍVEL em pênalti, o cara não consegue nem acertar o canto, chega a ser impressionante!!! IMPRESSIONANTE. Parece que o Palmeiras contra esse time desgraçado em decisões vira o XV de Sorocaba vtnc.",
        "Vtnc, sempre pipocam contra esse timeco fdp",
        "Time se cagou hoje, como sempre se caga quando joga contra os trikas, impressionante!",
        "Chega de Weverton.. faz uma troca quando percebe que vai para pênaltis. É ridículo um goleiro assim em disputas..",
        "Enquanto o Abel insistir com essa postura covarde e medrosa diante desse time imundo, o resultado será sempre esse.",
        "Weverton é muito fracassado em pênaltis Um time que aspire ganhar mata mata não pode ter um goleiro assim Podem reparar que nós jogos em que ele foi considerado destaque nos pênaltis (contra Alemanha em Olimpíadas e Atlético Mineiro) pegou só um pênalti e os batedores fizeram todo o trabalho",
        "Eu já tava com uma vibe ruim desse jogo, não sei porque. O Palmeiras contra as trikas é isso, um jogo bom, outro ruim.",
        "Os multicampeões não sabem cobrar e nem defender pênaltis... Junto com a freguesia, aumentou tbm a conta bancária dos Bambis, afinal, esse jogo só servia pra i$$o! No geral, foi um jogo horroroso, de doer os olhos!",
        "Na era Abel, sempre que sortear o SP ou alguma decisão envolver o SP, devíamos dar W.O., já que vamos afrouxar sempre, melhor focar onde der pra ganhar. Eu acho que Weverton deveria ser SEMPRE substituído nas decisões por pênaltis.",
        "John primeira opção de ataque. Lopes era o melhor do time quando deixou o campo. Não é normal um goleiro errar o canto em TODAS as cobranças. O goleiro dos caras foi em todas. Não vale nada mas fica um gostinho de BOSTA na boca. Abel definitivamente não sabe jogar contra o SP. Descansar e tocar a vida. Não precisa contratar ninguém bom no ataque não, tá ótimo assim, viu tia Leila. Tá ótimo.",
        "E para passarmos raiva com a atitude medrosa desse time contra os trikas.",
        "Nota zero pra todo mundo. Ninguém jogou merda nenhuma, os únicos que tentaram alguma coisa foi o Flaco e o Mayke. Ao Abel, tem que deixar de ser cagão. Tá cansado de saber que o time não ganha nos pênaltis e fica com medinho de tentar vencer o jogo. Toda vez ele se borra todo contra o SP. Sobre a disputa de pênaltis, melhor nem comentar. Todos os pênaltis muito mal batidos e o goleiro que sequer conseguiu acertar o canto das cobranças do adversário. Para a diretoria: parabéns pelo elenco HORROROSO que deixaram para essa temporada. Não tem UM jogador no banco que traga algum fato novo ao ataque, o único que entra e agrega é o Aníbal. Desde 2020 esse elenco vem constantemente sendo enfraquecido, uma hora a conta iria chegar.",
        "Weverton - salvou uma e quase entregou outra e nos pênaltis é isso só vai pegar se o cara bater muito mal Rocha - acho que nem ele se escalaria de zagueiro Gomez - partida boa murilo - partida boa e penal mal batido piquerez - partida ruim ainda tá bem abaixo fisicamente que é seu ponto forte mayke - o melhor lateral direito do Brasil muitas vezes queimado como ponta e mesmo assim era o melhor do time rios - hoje foi mal Zé - mal tbm veiga - jogou ? rony - a briga de sempre a falta de qualidade tbm flaco - mais uma vez o melhor atacante é como prêmio ganhou a substituição jhon jhon - piada esse cara jogar no palmeiras menino - entrou com personalidade Aníbal - entrou não errou um passe e fez o time jogar mas pro treinador não pode chegar e já ser titular luis Guilherme - vai lá e resolva com 3 minutos em campo Abel - tem um medo profundo do São Paulo e na moral se eu fosse a diretoria tbm não ia mais contratar ninguém não, adianta contratar se vai manter os mesmos que não dão certo sempre ?",
        "Pode pedir música no fantástico 3 escalações horrorosas em jogos decisivos com os caras 2021, paulista, 2023 Copa do Brasil e Supercopa, insiste no que não deu certo, beleza",
        "Jogo no tempo regulamentar foi truncado com leve vantagem para o Palmeiras mas nos pênaltis foi aquela tragédia, nem parecem que treina pênaltis (e não deve mesmo).",
        "BOLÃO: Quando Weverton vai ganhar uma disputa de pênaltis ?",
        "Mereceu perder. Jogou contra um time pior, até criou alguma coisinha ou outra, mas sempre com a mesma qualidade discutível no jogo ofensivo. Olhar para a cara dos jogadores antes de uma decisão por pênaltis começar é ficar com a certeza de que a derrota é certa. Fica cada vez mais claro que se não fosse o Endrick, passaríamos longe de qualquer título do Brasileirão no ano passado. Que a derrota sirva de lição para todos. Muito ruim perder para o São Paulo. Muito ruim.",
        "Abel já está entrando na definição do louco, faz as mesmas coisa esperando resultado diferente. Weverton ridículo como sempre em pênaltis",
        "Abel é freguesão dos trikas, vamos aceitar.",
        "salta antes, deixa o canto livre, vai pegar se o batedor acertar ele....., não é mera coincidência perder quase sempre neste tipo de decisão.",
        "Tem que jogar já sabendo que quando tem pênaltis o empate é derrota. Sempre vai ter um ou dois para perder, e quase nunca o Weverton vai pegar. Tinha que ir com tudo para cima no final.",
        "Só ganha se os batedores fizerem um trabalho perfeito e algum adversário entregar Como foi com o Atlético em 22",
        "Normal, finalizamos bastante pra fazer um golzinho pelo o menos e ganhar teve oportunidades e não acertaram, aí vem pênalti é isso aí, jogadores não tem a pegada de confiança necessária nessas disputas e isso como diz o Abel é um \"Facto\" . Vitória sempre é bom, mas as derrotas fazem parte, quem vive só de vitórias não é pleno, agora é pensar realmente no que vale na temporada, essa já foi que venham as próximas que contratem quem falta e segue o jogo",
        "Diretoria de merda, cadê o planejamento? não temos atacantes, o Palmeiras foi ridículo no ataque, não temos um meia de verdade",
        "Weverton é péssimo em pênaltis, ele mesmo sabe, deveria sair do time em decisões por pênaltis, nem que seja por iniciativa própria.",
        "Se cagou nada. Sei que é difícil admitir, mas para jogos assim o São Paulo não tem muito menos time que o Palmeiras. A força do Palmeiras hoje é o conjunto e o longo prazo.",
        "Acho o Weverton medíocre em pênaltis, mas nós batemos muito mal sempre! perdemos 2 contra o Boca, 3 contra o Flamengo na Supercopa, 3 contra os egípcios no mundial, 2 ou 3 contra o Defensa y Justiça, 1 contra os Gambas no Paulistão de 2020 e assim por diante. tirando a libertadores contra o Galo, que fizemos todos, sempre perdemos ao menos um.",
        "Tirando que o cobrador seja vaca louca que baixa a cabeça e vai e ainda bater meia altura a chance do Weverton pegar é 0%",
        "sou um dos que mais pede contratações aqui no forum, o time precisa ser reforçado, mas adianta contratar? ficamos um ano pedindo primeiro volante, para improvisar o Marcos Rocha de terceiro zagueiro.",
        "esse ano eu acho que não ganha nada ,nosso time piorou muito",
        "Quando o palmeiras vai para disputa de pênalti eu já entro com o psicológico abalado por conta desse goleiro fraco, fico revoltado com isso na moral, todo mundo sabe que o cara é um fracasso em pênalti, TIRA CARA!",
        "contrata goleiro que pega pênalti e quando for pra pênalti coloca o cara, o Weverton nem o canto",
        "E esse esquema falido do Abel aí ainda vai nos custar muito caro, pode anotar.",
        "Incógnita sempre, ano passado foi o mesmo e superamos a falta de contratações, que seja na mesma pegada porque o Barros e Leila tem alergia a contratar gente pronta",
        "Com essa diretoria não virá nada diferente de Lázaros, Caios Paulistas, Bruno Rodrigues, Navarros....sempre aposta pra ver se dá certo (que quase nunca dá). Com a Leila vai ser difícil ter um elenco forte individualmente.",
        "o esquema de jogo nivela os times, toda a vez que jogar com 3 zagueiros contra o SP em jogos decisivos, o jogo fica travado.....",
        "O time não ganha uma nos penaltis. Abel ao invés de abrir o time no fim pra tentar ganhar o jogo, se conforma com o empate. Todo mundo sabia o resultado. Calcanhar de Aquiles",
        "eles jogaram fechadinho , ficou na cara que jogaram para não perder ,pênaltis foii lucro pra eles, todos os jogos que o Abel perdeu para as trikas eles jogaram assim, do jeito que o Palmeiras jogava antes, fechado e no contra ataque",
        "Mais uma vez que o Abel foi eliminado pelos bambis de forma ridícula e covarde.",
        "Mesma avaliação do jogo contra o Boca Juniors. Pode questionar jogadores, diretoria e etc... Mas o responsável pelo resultado é o Abel. Adversário entrou com um esquema mais defensivo e foi se soltando quando viu que o Palmeiras não teve a postura esperada. Já o Palmeiras optou por fazer o jogo amarrado sabendo que não se garante nos pênaltis. Nos pênaltis, o Palmeiras entrou sabendo que perderia e os Bambis já quase comemorando. Obs: A saída Lopez foi bizarra.",
        "eu acho que esse ano não ganhamos nada ,os títulos que importam são brasileiro,copa brasil e libertadores acho que esse ano passamos em branco e no final do ano se DEUS quiser ,tiraramos essa mediocre da presidencia",
        "jogaram sem o melhor jogador deles, o cara que faz a diferença, e mesmo assim, o Palmeiras entrou em um esquema com 3 zagueiros, um lateral improvisado na zaga, trava o jogo, não cria nada!!!!!!",
        "Olhar pro banco e não ter pelo menos dois jogadores de ataque com o mínimo de condições de entrar e fazer alguma coisa diferente é lamentável. Tem que contratar dois “titulares” e deixar os caras se matarem para ganhar a posição.",
        "vai, e ta cagando para o Palmeiras",
        "ponho a culpa na presidente,olha o elenco de me.... que ela montou,destruiu o elenco desde 2022,essa mulher tem que sair esse ano ,tem que ser o último ano dela na presidencia",
        "Jogo nervoso, truncado, de início de temporada com 2 times não querendo errar. Achei nossos zagueiros muito bons hj, Calleri sumido (ótimo para o Gomez que desde o ano passado não era aquele Gomez que conhecemos). Quanto ao ataque, a realidade nossa é que sem Endrick e sem Dudu ele é bem mediano pra baixo. Tem alguns jogadores esforçados e razoáveis, como Flaco e Rony, que iniciaram (e não consigo criticar em excesso um para morrer de amores pelo outro, acho incoerente, aliás), mas é muito pouco.. era preciso alguém para elevar o nível ali, principalmente pós-Endrick. Se não fosse contra esse trikas du caraio nem estaria ligando para essa peleja, mas perdendo deles é uma BOSTA",
        "E aquela meia dúzia de leiletes nem apareceram no fórum hoje. Amanhã eles voltam e ficam a semana inteira passando pano para a Leila, para o barros e para esse incrível elenco montado por essa dupla debiloide. Abel cagou durante o jogo, mas se notar as peças do elenco, vai ver que as escalações e substituições são apenas uma pequena parcela de responsabilidade do verdadeiro problema, o grande esgoto de merda que é esse planejamento da diretoria.",
        "Daqui a um mês vamos ver o Aníbal titular absoluto e vamos olhar para trás e lamentar ver o Abel deformando o time pra colocar o Marcos Rocha no time, da mesma maneira que olhamos para trás e lamentamos o Endrick ter sido reserva do Rony contra o Boca.",
        "Entrou com três zagueiros de novo, pra mim isso é já entrar com medo",
        "essa mulher pensa Palmeiras ,como se estivesse gerindo um time do interior a la redbull,contratações mediocres ,de jogadores fracos e caros,ela tem que sair esse ano da presidencia todas a derrotas vexatórias é na conta dela",
        "Repetir o esquema de 3 zagueiros improvisando um lateral foi errado, passamos um ano pedindo um volante marcador, para deixar o cara na reserva..., a saída do Flaco foi a cereja do bolo.",
        "O Endrick é o único que consegue salvar este esquema do Abel.de zero atacantes . O único que ameaçava o esquema foi sacado, pois a ala esquerda estava naquele dia Borracho, produção zero... Então saca o centroavante e coloca alguém na esquerda..",
        "Não quero matar o Abel, não quero que mandem embora, não acho ele é ruim, não acho ele um vagabundo, mas vamos aos fatos. Apesar das POUQUÍSSIMAS OPÇÕES NO ATAQUE, ele mais uma vez tem escolhas contestáveis, como manter 3 zagueiros, dobra de lateral, Anibal no banco, não testar o quarteto Aníbal, Rios, Zé e Veiga, colocar John John (a pior opcão). Agora sobre a amada diretoria, em 2023 o Endrick salvou a temporada, estão esperando o que para agir de fato? Irão esperar o Luis Guilherme ou Estevão salvarem também?",
        "E a freguesia só aumentando... Não duvido nada a gente apanhar de novo no paulista! Abel precisa parar de ser frouxo quando joga contra essa porra desse time.",
        "que o Endrik não era para jogar centralizado, que teria que se movimentar no ataque vindo da ponta........",
        "Um dos maiores investimentos pra temporada sequer entrou no jogo (Com justiça, pois é fraco pra caramba)...",
        "o nosso banco é uma m,,,,,é FATO esse ano não vamos ganhar nada os 3 que importam libertadores,brasileiro e copa brasil",
        "falei que nao era pra deixar os bambis usar a nossa casa porque eles iriam roubar nossa \"energia(astral)\" , sao invejosos, coincidência ou não depois que eles usaram foram campeões da Copa do Brasil e esse título aí, tiraram os caras do buraco",
        "não é possível perder sempre nos pênaltis, os caras batem mal, mas tem o peso de saber que o goleiro não vai pegar nada.",
        "Nisso eu concordo, joga retrancado com medo. Achei que você queria dizer que se cagaram como se fossem muito melhores para ganhar do São Paulo, mas pipocaram.",
        "Luis Guilherme está mal ,o estevão está melhor que ele tem que suar o paulistinha pra colocar os dois",
        "Coloca o zero Gol JJ...",
        "A verdade é que o Palmeiras sem Dudu e Endrick é um time comum. Mesmo nível dos bambis talvez. Era pra gente estar em um nível mais alto depois de tudo o que ganhamos mas não, a diretoria prefere deixar que o Abel se vire. O Abel errou muito hoje mas olha as opções que ele tem, são medíocres. E nem pra brigar pra ter o Endrick hoje os caras prestam. É final e contra um rival poxa, faz alguma coisa pra ter o moleque, o único cara diferente do time.",
        "Não foi por causa do nosso banco que o Abel escalou o Rocha... Mais uma derrota na conta dele, cagou na escalação de novo.",
        "Nosso ataque é nível metade da tabela e olhe lá. Ou contrata dois bons atacantes ou já era O nível geral subiu e o nosso caiu",
        "esse Weverton é fraco ,nota 7,renovaram com esse goleiro pro gratidão",
        "Vamos rezar para que algum deles decole até o final do ano e seja o Endrick 2.0.",
        "justamente foi,se tivesse um melhor banco duvido que colocaria rocha e mayke juntos",
        "Verdade. Os trikas bateram como quiseram cara, ridículo, parecia treino. Quando era o Marcão os caras já iam cobrar com medo. Isso faz diferença. Eu ainda comentei que tinha que colocar o Lomba no final do jogo. Pelo menos um canto ele ia acertar rs",
        "isso desde 2022 nosso elenco vem piorando e agora chegou no time titular a mediocridade,ano que vem (se essa mulher continuar como presidente)nosso time e elenco será ainda pior",
        "Vai se fuder essa freguesia pras bibas. TO DE SACO CHEIO CARALJO Alguém tem que chegar junto nesses jogadores pra eles entenderem o tamanho da rivalidade. Não da mais, todo mata mata é isso To PUTOOOO nessa merda",
        "Vamos repetir 5 vezes para acordar (pensando em jogos de mata-mata): \"O time do Palmeiras não é muito melhor que o São Paulo\". \"O time do Palmeiras não é muito melhor que o São Paulo\". \"O time do Palmeiras não é muito melhor que o São Paulo\". \"O time do Palmeiras não é muito melhor que o São Paulo\". \"O time do Palmeiras não é muito melhor que o São Paulo\".",
        "Não não, o time deles é bom, só acho que o Abel exagera em respeitar demais esses caras; se jogasse sem medo as coisas poderiam ser menos difíceis.",
        "mais um vexame padrão Leila a freguesa dos bambis",
        "o de 2022 era,até a Leila começar a meter a mão no elenco e time,foi destruindo ano após ano",
        "Abel é o maior técnico da nossa história, mas assim como o Felipão, adora uma panela de bagres. Esse esquema montado pra manter uns jogadores de titular vem nos custando mata-matas faz tempo.",
        "Nosso time não é tão melhor que as trikas. Nosso elenco é pior. Muitos jogadores ali jogaram no limite. Por isso não dá pra exigir mais desses jogadores. O limite deles é isso que vimos."
    ]
}