{
    "jogo": "palmeiras-x-fluminense-122024",
    "data": "122024",
    "opinioes": [
        "Final de temporada digno do que ela foi.",
        "Fora Abel, fora argentinos ...",
        "Esse elenco é reflexo da passividade dessa comissão técnica e dessa diretoria, trabalho horroroso, que só não foi pior graças ao Estevão, um moleque de 17 anos, estou de saco cheio!",
        "manda embora abel, menino gg, werveton dudu, rony, e outros mais ABEL não QUER MAIS ESTAR AQUI E ESTA CLARO ESSE ANO E ANO PASSADO. JA ESTA DE BARRIGA CHEIA HORA DE PROCURAR OUTRO FAMINTO E OS JOGADORES TBM QUEM TA FAMINTO FICA OS BARRIGA CHEIA TCHAU. ANO QUE VEM não VAMOS GANHAR NADA SE MANTIR ESSA GALERA AI",
        "Humilhação É assim Humilhante como termina 2024 Reformulação imediata",
        "Chega de Rony, Caio Paulista, Flaco, G. Menino, Dudu...",
        "Antes de qualquer coisa, nenhum treinador vale o salário que pagamos no Abel. Apesar de ser um vitorioso no clube. Quem decide jogo é jogador, tem que gastar bem em jogador bom. O mínimo que uma diretoria digna faria seria um reformulação profunda",
        "Time terminou 2025 sem hombridade. Sem vergonha na cara. Humilhando o torcedor que pagou (caro) para ir ver esse show de horrores. Quem nao esta' feliz, pede pra sair e tchau e bencao.",
        "Nosso sub-20 entregaria um jogo mais digno do que esses cansados em campo hoje",
        "O pior ano da era Abel. E a melhor coisa que posso fazer é procurar outra coisa pra não ofendê-lo pela primeira vez. Estou em dúvida se realmente desejo um último ano pra encerrar o ciclo. Melhor ficar por aqui.",
        "Atuação das mais constrangedoras pra fechar com chave de ouro esse ano. Se isso não é um sinal gigantesco da necessidade de muita mudança, eu não sei mais nada.",
        "Catado,muita coisa tem que mudar.",
        "Terminou a partida com Gustavo Gomez de centroavante que coisa bizarra Jogo medonho, que coisa triste, parabéns apenas para a torcida que gastou seu dinheiro nessa merda ai",
        "Um lixo de temporada. Para finalizar salvaram o péssimo Fluminense. A temporada das folgas, a temporada dos aplausos em eliminações, a temporada da volta do SPAlmeiras.",
        "Peguei ojeriza de algumas fuças Roni Flaco Lopez Caio paulista Vanderlan Richard Rios Por mim não jogavam nunca mais",
        "Não pode criticar, gente. O zagueiro argentino desconhecido de 6 milhões de dólares que querem criticar pode ser o novo Gamarra, vocês não sabem ainda, tá tudo ótimo.",
        "Abel já pode ir enfim descansar e aproveitar a família dele lá em portugal nao tenha pressa para voltar não, aproveite muito seu merecido e esperado descanso. que patético! Passou o ano fazendo as mesmas substituições e NUNCA resolve nada, não tenta nada novo, não existe variações, o time parece que não treina. horrivel!",
        "Precisando vencer ele entra com Dudu 0 gols e 0 assistencia. Trikas empata, vem Rocha, Caio Paulista, Menino e Rony 100+ dias sem fazer gol. É digno de justa causa.",
        "Não vai mudar nada. Vão ficar com um técnico que não aguenta mais a pressão do BR e não quer ficar aqui. Vão manter essas peças que não funcionam mais porque o Professor só fica se todos ficarem, fora que manter é mais barato que contratar. Nada vai mudar, terminou em segundo, saiu das copas pros campeões. No papel está tudo lindo e maravilho. Esqueçam mudança pra não acabar 2025 em 2024 ainda.",
        "Eu genuinamente tive MEDO do São Paulo cagar um segundo gol quando tava 1x1 no outro jogo, seria a cereja do bolo pra esfregar na cara a incompetência do time nessa temporada horrorosa.",
        "Abel colocou GM, Rocha e CP de uma vez Foi uma tapa na cara do torcedor Pra quem entende um mínimo de futebol, foi um foda-se, me demitam.",
        "Abel daqui pra frente é só pra trás. Técnico que adora arrumar desculpas pro fracasso dele",
        "Obrigado, Leila Pereira/Anderson Barros!!! Grande temporada, anima muito a torcida para 2025. Ótimas especulações de reforços. Estado anímico da comissão técnica e elenco promete 2025 de grandes emoções.",
        "Me desculpem os emocionados, time medíocre !",
        "O que mais fiz esse ano com esse time foi passar nervoso, terminamos o ano jogando pior que o rival de Itaquera, Abel da minha parte vtnc",
        "O resultado final da temporada, pensando com a lógica, sabendo das contratações erradas e da não renovação de elenco que já deveria ter sido feita, até não me irrita tanto. O que me deixa muito puto é não ver a tal da vontade, a tal da fome de bola e entrega dos jogadores (que o Abel já citou várias vezes). É quase não ter conquistado pontos contra times do G6 e ser eliminado, devido ao medo nos jogos de ida, na CDB e libertadores. Essa postura apática é que irrita e muito, tanto da comissão quanto dos jogadores. Vejam quem está afim pro ano que vem (incluindo a comissão técnica) e fiquem com quem ainda tem vontade de algo.",
        "@GFalcade21 ao fim do jogo, 5 segundos de vaias, e logo em seguida, centrais puxaram aplausos. eu quero me jogar do sétimo andar, pqp.",
        "Demorou, mas a galera acordou! Esse futebol medíocre aí vem desde o ano passado! Não via quem deixou o Abelismo cegar vocês!",
        "Essa partida foi absurdamente horrorosa. Talvez a mais horrorosa da temporada toda, para terminar com aquele gosto amargo mesmo e de cobrança.",
        "Chega de Anderson Barros, Leila…",
        "Teve gente no Allianz que aplaudiu o time após algumas vaias no fim do jogo. O meme dos rivais se concretiza de forma patética. Aquele da torcida cantando \" iiihhh o importante é competir \"..... \" ei, adversário, eu quero o seu mal \" Incrível. O Allianz virou uma piada. Um teatro mudo o jogo todo, e um bando de almofadinha que trata aquilo como um evento cultural. O Palmeiras está se tornando algo que eu não gosto.",
        "Alguem consegue entender a cabeça do treinador? Escala o Marcos Rocha o ano inteiro aí no último jogo da temporada escala o Giay?",
        "Vergonha é pouco rapaziada, que fiasco!!!!",
        "Tá perdido Não consegue mais extrair nada desse time",
        "Será que realmente ele tá a fim de ficar? No começo do ano assinou pré contrato, intenções, sei lá o que, com um time do Catar, ficou… depois a partir de setembro o elenco e comissão técnica tiveram um número inédito de folgas, time totalmente sem padrão tático, e dá-lhe folgas… olha as substituições durante as partidas tem o Dom de piorar o time… A primeira coisa, tá a fim de ficar reclamando de cansaço, saudade…ganhando o que ganha!! ninguém vai apagar a história do Abel aqui, mas futebol se olha para frente",
        "Pra mim já deu, fim de ciclo!",
        "Fico em uma situação difícil... porque se eu tivesse a caneta nesse momento, mandaria todo mundo embora... todo mundo, desde o diretor de futebol até o cargo mais baixo no clube... Não da pra mandar a Presidente embora porque é ela que tem a caneta kkkkk Então, preciso refletir e deixar a raiva passar kkkkk",
        "Nunca estive tão ansioso por demissões ao invés de contratações",
        "Alguém consegue entender como pagaram 7 milhões de euros no Giay? 50 milhões de reais no Maurício?",
        "Se perdeu irmão, se pá quer vazar",
        "Pra quem coloca a culpa só no treinador (que tem sua parcela de culpa, óbvio), deem uma olhada no elenco do Palmeiras. Rocha, Giay, Caio Paulista, Vanderlan, Murilo, Richard Rios, G. Menino, Zé Rafael, Lázaro, Dudu, RONY, e o Flaco Lopez ser o artilheiro do time. Quando o Palmeiras precisa mudar um jogo, são esses caras que vão entrar. Sinceramente, não dá pra esperar muita coisa DA MAIORIA desses caras.",
        "São os torcedores de verdade. Os mesmo que bateram palmas quando foi eliminado pelo Flamengo e Botafogo. Os caras estão mais preocupados em lamber o saco de \"idolos\" do que com o Palmeiras.",
        "Já tinha escalado jogo passado (não sei se o MR estava indisponível). Perguntaram o porque de não ser o Mayke naquela ocasião contra o Cruzeiro e ele mencionou a performance nos treinos e o ano difícil do Mayke, com as lesões. Hj acabou repetindo o início com Giay sei lá porque, agora esse último, até mesmo pela grana envolvida, vai ter que ser cada vez mais testado como titular para tentarem justificar sapoha. E tomara que vingue para o nosso bem.",
        "Abel está parecendo o Luxemburgo no final de sua passagem em 2020.",
        "Um jogo vergonhoso. A vida é assim, às vezes para acontecer as mudanças o remédio tem que ser amargo. Por mim o Palmeiras ganhava todo ano e todos os títulos em disputa, mas a vontade e disposição desses jogadores em 2020 era uma coisa, hoje é outra. Agora é ver o que está errado e partir para a correção, alguns jogadores podem se recuperar, outros não, o principal trabalho agora é identificar quando é uma coisa e quando for outra. Como já falei muitas vezes antes, o Abel é um técnico jovem, antes do Palmeiras não era ninguém nem tinha vencido nada, agora tem nome e reputação, mas também tem coisa mais importante, experiência e maturidade, ainda acredito que pode fazer um trabalho muito melhor, mas vai precisar de reforços pra isso.",
        "Não adianta nada tirar o Abel e deixar esse elenco de merda",
        "Cheio de jogador bom no banco pra mudar o jogo e ele coloca Rony e Dudu. Cadê o craque Lázaro pô?",
        "Vai ter coletiva hoje? Ansioso para saber a desculpa que vai ser dada hoje pelo Genio Inventor do Futebol Dono Do Palmeiras. Passou o ano inteiro criticando calendario e excesso de jogos e me perde o BR justo com a maior numero de folgas desde que chegou nao apresentando o minimo de futebol",
        "O Abel anda errando feio, no jogo de hoje foi mais uma cagada dele, entrou com os dois laterais mais fracos e foi justamente em cima que saiu o gol dos caras, mas eu nao vou por a culpa só em técnico pela temporada péssima não, porque ele tem um time de merda nas mãos e mesmo com seus erros já conseguiu muita coisa além do limite que esses jogadores poderiam chegar, agora os outros times estão a frente e vai acontecer esse fracasso daqui pra frente se nao reforçar o time, pelos jogadores que temos nao vai passar disso. A torcida vai primeiramente em cima do técnico, mas essa presidente e diretoria sao os maiores responsáveis, não sabem montar elenco, nem time principal, nem nada, eles que tem que pedir demissão, gastaram e nao melhoraram o time, os títulos que ganharam foram pelo trabalho do diretor anterior e não renovou o time com contratações de qualidade nao deu outra, o time dificilmente vai ganhar alguma coisa, se continuar essas pessoas dirigindo o clube principalmente esse diretor",
        "",
        "Claro, porque quando ganhou, você e seus semelhantes tiravam onda de quem enxergava pontos de melhoria. Dessa maneira é assim mesmo, só vai corrigir quando se fuder. Não precisava ser assim, mas é o caminho que os palmeirenses de verdade impuseram.",
        "Nem perdi meu tempo assistindo porque tinha certeza que seria assim. Ano que vem é reformulação total.",
        "O que mais incomoda é que quando fomos eliminados das Copas e finalmente tivemos tempo para treinar, o elenco piorou no coletivo e individual... Enquanto o Botafogo mantinha o elenco principal em todos os jogos e não reclamava do calendário e somente crescia.... Somente considero como relevantes para o time.para o ano que vem... Everton...R.Rios, Vitor Reis e Estevão...Temos uma pilha de contratações que não renderam nada este ano...Giay, Aníbal Moreno, Felipe Anderson, Maurício, Atuesta (parece estar voltando).....Vários jogadores que devem seguir a carreira em outro lugar..Uns por fim de carreira e outros que se acomodaram..DUDU, .M.ROCHA, GM, VANDERLAN, RONY, FABINHO. Agora disputar mundial com zagueiros lentos como GG e Murilo é para passar vexames.",
        "quem vai fazer essa reformulação? esse diretor bizonho? vai reformular para pior igual fez quando esteve no bostafogo",
        "Acrescento.. Será que Aníbal Moreno é tão inútil qto pareceu no segundo semestre contra times melhores?? Será que este Giay é tão fraco quanto parece? Não sabe passar ou cruzar bolas? E ainda falha defensivamente.. Urgente..!!!!.Um lateral direito confiável... Um zagueiro de alto nível... Um centroavante experiente que entrega gols..Neste caso tem que pensar no agora...Sem pensar em retorno financeiro futuro. Difícil acertar neste caso..Um veterano pode se contundir e não jogar o Mundial..Um Memphis Depay foi uma grande sacada...poupou milhões aos gambás que talvez caíssem sem ele..",
        "é muito jogador ruim e molóide, aff... nao tem técnico que resolva, pode por Guardiola que nao resolve nada",
        "também tô nessa kkkkk",
        "Discordo. Ter um técnico que saiba o que está fazendo é fundamental. Não ser que alguém aqui em sã consciência ache que o Abel saiba o que está fazendo.",
        "É complicado tentar um reformulação quando o time levanta taças. Agora temos uma janela de oportunidade. Deve acontecer uma reformulação importante no elenco ou o treinador sair. Se manter elenco e treinador, tenho muito receio do que virá em 2025.",
        "faz diferença, mas com jogadores bons, senao vai perder para outros times mesmo sendo bom",
        "Só aguardando",
        "elenco mal montado, tá cheio de jogador fraco fisicamente e tecnicamente, no mínimo deveria ter um time forte e resistente fisicamente",
        "O Abel está enfrentando a primeira crise no Palmeiras da pior maneira possível. Ao que parece, o sentimento dele é de injustiçado. Ele acredita que mereceria aplausos pelo que conquistou no passado. Se for isso mesmo, acabou o Abel no Palmeiras. São muito difíceis e equilibrados os campeonatos. Moleque birrento não se faz dessa maneira. E se o Palmeiras quer manter elenco nível Bragantino, contratando e jogando mais pensando na venda do que outra coisa, não precisamos pagar esse valor num técnico.",
        "No esporte, vitórias e derrotas acontecem. Esse ano, o trabalho da comissão técnica foi muito aquém do esperado, os jogadores em sua maioria oscilaram muito e nas decisões pecaram e a diretoria mais uma vez não reforçou adequadamente o time. O forte do Palmeiras era o jogo coletivo, que inexiste hoje. Nossa tática atual é \" bola no Estevão e o garoto que se vire\". Se ele estiver num dia pouco inspirado, F... Com essa diretoria, não vejo um 2025 diferente no tocante ao modelo de contratações. Com relação a comissão técnica, hoje não tenho mais opinião fornada se é melhor continuar ou não com o trabalho. O jogo de hoje foi impactante no sentido de descompromisso, falta de respeito a nossa camisa, a torcida, etc, etc. Fim de ano melancólico.",
        "Penso mais no Felipão, mas sua comparação também é válida.",
        "Hoje o elenco e o técnico são do mesmíssimo nível. Ambos se merecem.",
        "queria ver um time com bons jogadores na mao dele daí poderia avaliar, mas com esse time que o Palmeiras tem hoje , nao dá, é muito ruim esse elenco, entra Fraco pedem Rony, entra Rony pedem fraco, entra Lazaro pedem Rômulo, sai Rocha entra Giay daí pdem Mayke canela de vidro, daí pede volta Rocha, na esquerda é pior ainda, a mesma coisa a contece no meio campo, esse elenco é fraco, o time é fraco, querem o que, o Abel já fez até demais , toda hora ganhar com esse time fraco não vai ter outro milagre igual ano passado nao, a torcida tem que focar na diretoria",
        "Que jogo sem vergonha. As vezes sinto falta do futebol de antigamente que diziam que muitos técnicos cobravam jogadores em relação a estilo como usar brinco, cabelo... Vanderlan dá um gol ridículo daqueles e não pode falar nada porque senão magoa e fica com melindre e pode abalar o elenco, sem contar a saúde mental que está na moda. Mas o cabelo tá na régua e no estilo, isso com certeza não pode faltar. Esses jogadores de hoje só se preocupam com a imagem e aparência, só querem desfilar em campo. Muito dinheiro e pouca cobrança. Esse é um dos motivos pra esse futebol nojento.",
        "Não é a primeira crise, na sequência de três vices da Recopa, paulista e supercopa 2021 ele balançou pra valer, se não fosse a libertadores não sei se ele começaria 2022, principalmente pelo brasileiro fraco daquele ano",
        "um diretor que dá a camisa 10 do Palmeiras e um salário de 1 milhão para um Rony merece sumir do Palmeiras",
        "E principalmente porque o careca nao segurava mto tecnico nao",
        "Vão se desfazer de alguns bagres, vão contratar outros jogadores e o Abel vai continuar escalando os bagres que sobraram… Ele tem tara por jogador ruim!",
        "FINALMENTE , a torcida acordou. Precisou ser muito humilhado, desempenho de 16% contra os times do G4, para tirarem as vendas dos olhos. Esse Abel é a maior enganação que por aqui já passou. Ganhou títulos, graças a um time superior tecnicamente aos demais. No fim, graças a um menino craque, Endrick. ELE pouquíssimo (ou nada) contribuiu para esses títulos. Técnico mediano, comum, limitado, do nível de um PAOK. E arrogante aos extremo. Escrever um livro para ensinar sua imensa sabedoria aos simples mortais foi um exemplo de seu complexo de Deus. Tentando encontrar uma única coisa boa dessa humilhação: que a agiota tenha também acordado e não faça a besteira de renovar de novo com esse técnico. Há um ano, quando ele quis sair e assinou pré-contrato na surdina com o Al-Sadd (que só veio a público quando os árabes ameaçaram acionar a FIFA para receber a multa pela quebra do assinado), Leila fez a besteira de pagar a multa (segundo disseram na imprensa, U$ 20 milhões) e renovar com o “gênio” com grande reajuste, passando a R$ 4 milhões por mês ! Depois de eleita disse que gostaria de renovar de novo com o Iluminado, com novo reajuste !!! Para quanto ??? 5 milhões /mês ? Torcendo muito para a prepotência do Abel levá-lo a pedir rescisão. Precisamos nos livrar desse peso caríssimo. FORA, ABEL FERREIRA !!!",
        "Fora Barros !",
        "Não dá para saber… porque o coletivo TODO está mal. Tirando o Estevão, me fala UM ÚNICO jogador que está jogando bem? Até o Gomez está ruim… Weverton é o menos pior… Rocha, Mayke Gyai, ruim! Gomez, Murilo, Victor, ruim! Vanderlan e Caio, Ruim! Piquerez até se machucar vinha mal tbm! Anibal, Rios, Zé, Ruim! Mauricio, Veiga, Menino, Felipe, ruim! Flaco, Rony, Dudu, Lázaro, ruim! Parece piada, mas TODOS OS JOGADORES estão mostrando um futebol ridículo. Jogadores que jogaram muito como Victor, Aníbal, Maurício, parece que desaprenderam de jogar. O coletivo não está jogando nada, e quando isso acontece só existe um culpado! O técnico!",
        "FORA BARROS E ABEL FERREIRA ! São as dispensas mais prioritárias. Depois, fora Rony, MR, ZR, Dudu, Flaco, GM, CP, Vanderlan, Lázaro, e mais…",
        "esqueceu do Mayke e do Fraco🤣",
        "Eu entendo. É coerente. ano passado todo mundo pedia o endrick e ele nunca colocava. Aí foi eliminado da Libertadores e o garoto virou titular e levou a gente ao título. Fica difícil não chamar ele de jumento",
        "Temporada ruim... Nada encaixou, dependeram outra vez de um menino de 17 anos para carregar o time até onde deu, quando precisou de jogadores de decisão mostrou o quão foi defeituoso essa e a última temporada.",
        "Ainda bem que não assisti essa porcaria de jogo ontem. Fui com a família em um pesqueiro e comi bons peixes, tomei boas cervejas.",
        "Esse jogo foi uma bela finalização para o que foi essa temporada, um elenco que acha que faz favor de jogar no Palmeiras e quer jogar só quando dá vontade.",
        "Escrevi no último pós jogo que estava ficando cada vez mais difícil defender o Abel quando ele insistia em certas escolhas, Gabriel menino por exemplo. Quando ele chamou o Gabriel Menino, Rocha e Maike eu quase tive um derrame. Se os bambis acham a virada lá no RJ, o Abel só sairia do estádio escoltado. Não dá para entender essas coisas. Deve ser de propósito para fuder com o jogador ou com o torcedor. O Veiga mal faz meses e não sai nem aleijado. Ainda bem que moro longe de SP, porque se eu encontro o barros na churrascaria em um domingo eu perco meu réu primário. Eu queria muito saber de quem foi a ideia de contratar Caio Paulista, quem decidiu isso tem que ir preso. E agora fui assistir o Kleber Gladiador e o Serdan naquele canal do gambá benja e eles falaram que o Abel quer Léo Pelé. Minha mãe bem me avisou para parar com essa merda de futebol. Eu não vou mais acompanhar nada até a reapresentação do time ano que vem. Se eu viver até lá. Sent from my Pixel 7 Pro using Tapatalk"
    ]
}