{
    "jogo": "palmeiras-x-bahia-072024",
    "data": "072024",
    "opinioes": [
        "Avanti Palestra ! 💚🐷🐽",
        "Time bem... Weverton e Estevão os melhores...",
        "Belo jogo, o adversário é bem arrumado. Precisávamos dessa vitória, parabéns a todos. Pra fechar o time mesmo, pensando em quem ainda vai estrear, falta um centroavante melhor, que chegue para ser titular.",
        "+3 pontos pra conta! Melhores: Weverton, Aníbal e Estevão 🐷👊🏻",
        "Time confirmando a evolucao depois da parada. Jogou mto bem e soube controlar bem o jogo. Estevao ET do Palmeiras, fez um golaco e deu a assistencia pro Rony. Otimo jogo",
        "bOM JOGO, 10 PARA TODOS vitor reis muito bem. weverton fez 3 boas defesas e o ESTEVÃO VENDEMOS MUITO BARATO.",
        "Três pontos com bom jogo, partidaça gol e assistência do Estevão, gol do Rony e dobra dupla de lateral (nessa situação de hoje, até vai). É nóis avanti! Edit: só me preocupa as várias chances cara a cara que o baea teve. Abel tem que arrumar isso.",
        "Rony joga golfe?",
        "Bom jogo contra um dos melhores times deste campeonato. Destaques individuais: Estêvão (craque), Weverton, Moreno e o excelente Vítor Reis. Estamos fortes na briga.",
        "????? Completa… 68 gols….",
        "É protagonista que chama?",
        "Excelente partida. 2 golaços. Estevão é ridículo!",
        "Os melhores: Estevão e Weverton.",
        "😂 o Bagre chega nos 300 jogos fácil 😂",
        "10 pra todo mundo e 11 pro weverton.",
        "Weverton - top mayke - melhor lateral direito hoje no Brasil, ajuda demais na construção ofensiva Gomez e Reis - uma bela dupla de zagueiro, sinceramente Palmeiras tem os melhores zagueiros no futebol brasileiro com sobras piquerez - temporada muito ruim dele Aníbal - que jogador fora de série menino - partida regular Veiga - um pouco sumido do jogo rony - se movimenta muito, acho que fez um primeiro tempo abaixo e um segundo bom flaco - ajuda na construção de jogadas, falta mais peso na finalização os que entraram foram pra fechar espaço",
        "Os gols vão mascarar os erros defensivos que em qualquer outro jogo poderíamos ter tomado um baile em casa, não dominamos a partida como o placar pode sugerir. Ponto positivo foi o Rony que aparentou estar um pouco menos afobado e ansioso pra resolver de qualquer jeito. Estevão é sem comentários. Ponto negativo e preocupante foi a facilidade extrema deles ficarem cara a cara com o Weverton que nos salvou bonito hoje.",
        "Jogo bem jogado. Segundo tempo... aos 10 minutos... Gabriel Menino parou de marcar e o Flaco cansou. Quase o Bahia empatou. No fim. Com as pernas frescas, voltou a jogar bem. Pra mim. Times do Abel Ferreira precisam estar muito apoiado no físico e tático. Quando cansou.. o tático foi embora. Que venha logo os reforços...",
        "Só assisti o primeiro tempo. ganhamos um jogo que tínhamos que ganhar. Voltamos ao topo novamente. Agora é aguardar os reforços estarem disponíveis para ver esse time melhorar",
        "Jogo com alegrias e preocupações, 3 pontos importantes, Estevão jogando fácil, mas deu muito espaço para o adversário chegar e finalizar, se acertassem o resultado poderia não vir, o Weverthon salvou, tem de ajeitar essa marcação no meio, Detran muito mole, se um dia ruim do Estevão e da nossa finalização não darão conta se precisar, o Veiga muito abaixo hoje não fez boa partida.",
        "Xinguei muito o Weverton naquela paçocada ridícula contra os gambás, então, nada mais justo do que reconhecer que se não fosse ele, teriamos tomado 3 gols do bahia city hj. Podem entregar o bicho do jogo para o Weverton e para o Estevão.",
        "Estevão craque, o melhor jogador disparado que já surgiu na nossa base em toda história. Agradecer ao Cruzeiro pela ma gestão possibilitar ver o melhor craque brasileiro pós Neymar aqui e ele ser titular absoluto e poder fazer a diferença até ir embora ano que vem, esse a gente vai sentir muita saudade msm. Aníbal outro craque de bola, jogador completo, tem características diferentes do Danilo mas venho achando até melhor, um espetáculo de jogador que fique muitos anos por aqui. Agora os criticados Weverton e Rony parabéns para os dois, os 3 ptos se construíram graças a vcs tbm, levanto bandeira branca e que tenham paz para os próximos jogos. Demais jogadores ok, Veiga não muito bem, Flaco abaixo tbm, as vezes não entendo o Abel em relação a ele, mas hj passei a entender um pouco, falta muita malandragem ainda, faz seus gols, é bom de cabeça, mas precisa estar ligado se quiser ser o titular msm. Menino precisa ser negociado nessa janela, empréstimo, qualquer coisa, tem lapsos de jogar razoável, mas é muito peladeiro msm não tem jeito. Abel mandou bem na escalação hj, algo raro, depois colocou alguns por ritmo de jogo e a velha gratidão de sempre que eu acho que pode fazer muito mal nessa temporada se ele não souber dosar isso aí.",
        "Rony ultrapassou o Evair hj em gols pelo Br, só pensei pqp esse fdp é embaçado msm, e vai entrando cada vez mais na história alviverde, temos de dar trégua a ele, não fez nenhuma lambança hj e ajudou. Talvez uma volta a um nível aceitável de futebol e a boa e velha raça de sempre, ele foi bem de ponta hj heim deu um passe a la libertadores pro Flaco hj. E fez um belo gol.",
        "Não, é bagre mesmo!",
        "E o Estevão, foi bem?",
        "Kkkk esqueci de colocar ele na real acho que ele nem precisa mais comentar sempre tá acima da média se com marcação dupla o menino já destrói imagina quando tem espaço se o Dorival querer ter futuro na seleção já tem que levar o menino",
        "Não acredito que você perdeu o gol do Ronyelson Nunes, poxa, você não se ajuda a abrir esse coração para o Rústico desse jeito",
        "Abel dando “aulas” de tática na coletiva..",
        "O weverton tá jogando de libero nesse jogo do Palmeiras de pressão. Time forte demais, vitória importante!",
        "Estevão craque de primeira prateleira com DEZESSETE ANOS, fora de série, vai ser top of the world Anibal, finalmente um argentino craque jogando aqui, depois de trazer um monte de Fake. Problema que ele é um só, e o restante dos meio campistas do Palmeiras parecem que tem 50 anos, ninguem corre.",
        "O presidente do Real Madrid deve estar pensando: devia ter levado esse Estevão também! Hahaha Uma pena só ter ele até meio do ano que vem. A gente merecia ele aqui até o fim de 2026 pelo menos.",
        "Abel mandou bem na escalação hoje, alterações ok. E ainda pôs o Luigi, legal! O melhor em campo foi o Weverton, três gols na sua conta. Se não fosse ele, talvez não estivéssemos comemorando a vitória. Depois dele Estevão, claro. Está indo mais rápido do que Endrick. Aníbal Moreno devia ser clonado. Baita volante. Os demais foram bem, de modo geral. Só tem que ver como os jogadores do Bahia chegaram tantas vezes cara a cara, o que deu errado. Vamos curtir o fim de domingo e aguardar 4ª feira!",
        "Quem em sã consciência pensaria que ele acertaria um chute? Se eu soubesse que esse fenômeno aconteceria eu teria feito um esforço para ver o segundo tempo. Algo assim é tipo um cometa ou eclipse solar…",
        "HORS CONCOURS",
        "Pô, não desgostei do Rony hoje não. Talvez seja hora de voltar a colocar ele na ponta. Cruza melhor que 90% do nosso elenco... Sobre o jogo, bem legal de assistir. Estevão é craque e Weverton foi gigante (tinha gente que já queria dispensar no início do ano...). Time foi bem contra um adversário arrumado e que vem fazendo um bom ano.",
        "Estou assistindo o jogo novamente, so que agora completo. Prometo que vou vibrar como se fosse ao vivo",
        "kkkk , já é um começo , você vai se emocionar na hora da comemoração do rústico 😂",
        "Nota 20 para Estevão e Weverton. Nota 10 para todos os outros. Vitória importante demais !",
        "Estevão e Weverton. Mas no geral o time foi bem do meio para frente. de ruim é que o Bahia teve oportunidades e ai poderia ser diferente. Um ponto do líder. Não importa ficar 99,99 % do campeonato atrás do líder. o importante é não se afastar e chegar em 1º na rodada 39",
        "Vitória excelente, demos muitas chances ao Bahia, que é uma equipe muito boa, por bençãos de Deus não fizeram as chances que tiveram e o Weverton hoje estava iluminado... Estevão é muito melhor que o Endrick tecnicamente, muito. Rony foi bem hoje. Weverton um MONSTRO. Anibal Moreno é top 3 volantes (5) do Brasil, se não for top 1... Dupla de zaga segura. Gabriel Menino sempre destoa, se vocês olharem atentamente pra esse jogador é incrível como não consegue tomar boas decisões, sempre atrasado, ganha pouquíssimas boas, se não fosse o Anibal, papai do céu...",
        "Já já ele vai pra um time maior na Europa depois que jogar umas 2 temporadas no Chelsea kkkkkkk",
        "Três páginas.",
        "Se o Rony perde aquele gol e o Palmeiras perde hoje seriam 10 páginas kkkkkkkkkkkkk",
        "Rony Nunes. ⚽🐷",
        "Weverton espetacular, faz grandes defesas sem malabarismo. Ídolo. Mayke bem. Gomez voltou bem. Vitor Reis parece que joga faz tempo no profissional. Piquerez não gostei muito, foi mal hoje. Anibal bem. Menino regular. Veiga regular, errou chutes e passes. Rony bem. Acertou bons cruzamentos, deu prosseguimento nas jogadas e fez gol a lá rústico, além de abrir espaço na defesa e ser aquele atacante que incomoda. Rony Nunes. Estevão craque. Lopez bem, conseguiu construir boas jogadas com os pés. Ainda tô esperando alguma imagem que comprove o impedimento no gol anulado. Sumiram completamente com esse lance e tão achando normal por ter sido o Rony, mas foi um gol estranhamente anulado do Palmeiras e na única vez que vi o replay parecia mesma linha. Mas no mínimo deveria ter sido revisado ao vivo como fizeram no segundo gol e no quarto gol anulado do Cruzeiro a tarde. Nem o replay com o lance checado a CBF divulgou. O jogo foi ótimo no geral e muito bom do Palmeiras. As chances que o Bahia teve uma foi falta no início que pegou a defesa desarrumada e as outras precisa ver o que aconteceu, mas acho que foram uma mistura de desatenção com cansaço. Tudo normal na máquina verde comandada por Dom Abel.",
        "Nós ficamos com alguma % do passe dele ?",
        "Estevão é gênio",
        "Acredito que sim !!! Nem que seja 5% kkkkk",
        "Melhor em campo foi o Weverton. Palmeiras jogou bem, mas graças a 2 ou 3 grandes defesas dele, o jogo não se tornou bastante complicado. Dito isso, nota 8 para todos, 10 para Weverton e Rony.",
        "Características diferentes. Se o Endrick fosse escalado na ponta ele também faria uma fumaça danada. Não dá pra esquecer que ele carregou o time nas costas pro título do brasileirão do ano passado.",
        "3 a 4% do mecanismo de solidariedade.",
        "Estou com impressão que o Estevão nos dará mais do que o Endrick. Brasileiro e a Libertadores. Esse cara consegue até com certa facilidade levar um time. Cada jogo ele tá melhor.",
        "Eu particularmente não gosto do Rony jogando na ponta, mas acho que nessa forma do Palmeiras jogar atualmente, com marcação pressão, linha alta, ele consegue ser bem útil por ali. E tem uma jogada que ele consegue fazer e se fosse o Abel orientaria a forçar mais ela, que é puxar pra direita e cruzar na área. Com o Flaco leva muito perigo...",
        "Leila atentamente, disse que o Estevão é muito melhor TECNICAMENTE que o Endrick, disso eu não tenho dúvidas... O Endrick não conseguia jogar de ponta, ele jogava mais na posição que o Veiga joga, da meia direita puxando para o meio. Mas eu também acho o Estevão mais jogador também, não apenas tecnicamente...",
        "Uma parte interessante da coletiva do Abel é quando ele fala que “se só tenho jogadores construtores, o jogo fica, pa, pa, pa” e ninguém ataca a profundidade, ninguém rasga a linha, ataca o espaço e é por isso que ele gosta do Rony. O Luighi faz isso também, rompe, joga pra frente, corre pra frente, ataca o espaço. Por isso que muitas vezes o time parece tântrico, falta quem ataque o espaço. Achei a crítica bem pertinente.",
        "Fato. O Endrick é força, estilo Hulk, o Estevão é habilidade, estilo Neymar em início de carreira.",
        "Sim concordo, o Estevão é estilo Neymar e Rony.",
        "Por enquanto não sei o contexto da resposta, se ele falou do geral ou apenas da posição de 9. Mas se está falando no geral, só tem o Rony que ataca a profundidade por dois motivos: porque venderam os jogadores que atacavam a profundidade e não reporam com jogadores que atacam a profundidade.",
        "Veron atacava, Endrick, Luiz… Lazaro não, Veiga oscila (inclusive acho melhor quando ataca)"
    ]
}