{
    "jogo": "palmeiras-x-cruzeiro-072024",
    "data": "072024",
    "opinioes": [
        "3 pts que eram imprescindíveis e precisavam vir de qualquer modo. Ótimo. Esse Felipe Anderson, que baita contratação. Nível técnico absurdo e muito superior ao dos companheiros (talvez o que mais se aproxime, um pouco, é Veiga).",
        "Não foi uma partida brilhante, mas valeu os 3 pontos contra um bom adversário.",
        "Melhores em campo: Weverton, Dudu e Vanderlan Pior: Juiz safado vagabundo",
        "CHUPA, RGT !",
        "Gabriel Menino chegando no CT amanha....",
        "Boa vitória! Seguimos! Gostei do Dudu e F.Anderson! Avanti...",
        "Juiz FRACO. Weverton e Dudu bem!",
        "Segundo tempo feião, mas valeu. O Flaco garantiu a vitória, mas também garantiu que não seria fácil. Perdeu duas chances claras e criou uma sozinho pra guardar.",
        "VANDERLAN >>>>>>>>>>>>>>>>> Piquerez.",
        "Jogo pra ganhar e ganhamos. Melhor em campo: holandês. Pior em campo: Murilo. E que bom é ter um jogo narrado por um narrador bom, ótimo!",
        "Ótima vitória, jogo enrolado. Dudu mais solto. Felipe Anderson jogou bem 20 minutos, depois perdeu o gás. Lopez perde muitos gols, não pode. Segunda metade do segundo tempo foi ruim. Valeu Parmera !!!",
        "Achei uma partidaça do Veiga... Weverton, Aníbal e Dudu muito bem também.",
        "Flaco Lopez decidiu um jogo enrolado.",
        "Dudu me surpreendeu. Não pela categoria, que todos conhecem, mas pelo esforço sobre humano !!! Nota 10.",
        "Felipe joga bola pra kct! Nosso guerreiro esta voltando a jogar bem Menino dorminhoco, hj entrou ligado Agora esse caio paulista, como é ruim meu deus do céu!",
        "Murilo está complicando demais a defesa. Tanto Vitor Reis quanto Naves estão muito melhores.",
        "Até ajudou na defesa rsrs",
        "10 para todos os jogadores e, pela escalação, 100 para o Abel",
        "Algumas notas: Caio Paulista é MUITO RUIM. Acho que esse aí vai ser emprestado até acabar o contrato. Time sentiu o cansaço no segundo tempo. Muito bom ver o Dudu voltar a jogar bem. Weverton manteve a segurança. Depois de hoje, dou o braço a torcer: precisamos de um centroavante confiável. Flaco ainda não é este cara.",
        "Murilo tem que fazer o mais simples, muitos passes errados, muito erro de posicionamento, não estou gostando não.",
        "Weverton e Dudu foram os melhores em campo Nota 10 para o Abel pela escalação inicial",
        "Sim ! E muito.",
        "Concordo",
        "Palmeiras precisando de marcação. O caio Paulista;",
        "Na moral precisamos de um centro avante melhor! Da pena ver esse time tão bem em todas as posições menos exatamente na centro avante!!! No mais ainda assim muito boa a evolução do flaco que siga tendo tempo antes erra 3 acertar uma que errar todas como o Rony. E claro que bom ver que Dudu está evoluindo bem!! E também dizer que eu ainda torço muito pelo Gabriel menino! E pra próximo jogo temos que ter estreia da uns minutos pro Giay! E mais minutos pro Maurício. E menos minutos pro Zé Rafael!",
        "Zé Rafael não tem a menor condição de ser titular O Caio Paulista é uma aberração",
        "100 para Abel, 10 para todos menos o Murilo (muito fraco !).",
        "Mas não acha que o Flaco ja mostrou que sabe fazer gol? Eu acho que temos é que dar moral pro cara, pra ele ganhar cada vez mais confiança. Hoje é um dos melhores CA do BR. Lembrando que ele viroi CA no profissional, era meia, então ainda faltam alguns cacoetes.",
        "Se esse jogo foi um teste para saber o substituto do Piquerez, ficou claro que o Vanderlan e' dono da vaga. Jogou demais o moleque.",
        "Também concordo. GM está melhor que ele. Ríos tem de voltar logo. Fabinho está melhor que o ZR.",
        "Um balde de água fria para os que está estavam decretando a aposentadoria do Dudu",
        "Juiz SAFADO parou o jogo pra tirar porra de bexiga do campo. No urubu marcaram pênalti E AINDA PALMEIRENSE CONCORDA! De foder, velho.",
        "Concordo. Ele sabe fazer gol, mas se pudéssemos ter alguém ainda mais confiável, seria melhor. Se não der, vamos com ele e apoiar. Seguindo: Vanderlan jogou demais. Agora é descansar e recuperar para os próximos jogos. Precisamos, pelo menos, recuperar Estêvão e Mayke para agosto. E Rios voltar logo da Colombia. Já deu tempo demais.",
        "Jogaço do Vanderlan. Ainda bem não o vendemos nessa janela antes da lesão do Piquerez.",
        "Vanderlan joga muita bola. É melhor que o Piquerez cintura de concreto. Caio Paulista bagre nível time de 2014. Contratação incompreensível.",
        "Pelo contrário… vem mostrando que perde mto gol",
        "Bela partida do Vanderlan mesmo, muito bem. Dudu tbm. Felipe gostei, o cara é diferente, tem muita técnica, vai ajudar demais o time mas claramente ainda vai demorar pra entrosar.",
        "Murilo é muito bom zagueiro, mas é bom no estilo rebatedor. Impecável na bola aérea e muito forte no jogo físico, o problema é que nos ultimos jogos ele passou a acreditar que também é zagueiro de qualidade técnica. Tentativas de passe sem noção, avanços desnecessários... A culpa do gol anulado foi toda dele. Aníbal e Veiga correram demais. Dudu e Felipe Anderson foram bem enquanto tiveram gás. Caio Paulista é bizarro de ruim. Flaco merece um 10 e também um 0. Perdeu dois gols ridículos e fez um improvável que decidiu o jogo.",
        "Felipe Anderson quando pegar o ritmo daqui e entrosamento vai ser o cara do time! Dudu tbm me surpreendeu hoje… deu algumas arrancadas boas! Vai ser um #*&amp;&#33; reforço",
        "Vanderlan me surpreendeu muito positivamente, que continue assim. Felipe Anderson e Dudu bem no primeiro tempo, muito bom. Espero que a lesão do Mayke não seja grave. O time cansou no segundo e só conseguiu fazer o resultado pelos anos de experiência. Estamos na luta.",
        "Vanderlan craque, nada de novo. Felipe Anderson muito bem, Veiga muito bem.",
        "E é o artilheiro do time no ano, no Paulista e no Br.",
        "Vanderlan e Dudu foram as surpresas positivas, o Vanderlan não costuma recompor a marcação, mas hoje foi bem, espero que realmente dê conta! Cara na boa, aceita o prejuízo desse Caio Paulista, esse aí é uma verdadeira PIADA, aproveita que o Grêmio quer essa tranqueira e manda pra lá, melhor ficar com o Vanderlan e alguém da base do que com esse cara, na boa, jogou uns 20 25 minutos e ERROU TUDO, TUDO! chega a dar pena! Isso aí não é jogador profissional não, já teve tempo para adaptar, pode mandar embora pro Grêmio essa carniça! Cara sobre o Flaco Lopes, infelizmente não sei quem é o nosso atacante \"menos pior\" pelo amor de deus, perdeu dois gols que pelo amor de Jesus Cristo... Um sem goleiro e outro sozinho com o fraCassio... Perde gols ridículos e faz os mais difíceis, vai entender! Jogo difícil, esse tipo de jogo o importante é sair com os 3 pontos...! Cara o Marcos Rocha é INQUEBRÁVEL, enquanto isso o Mayke... Meu deus do céu, jogamos pedra na cruz, perdemos outro lateral que acho que a maioria considera o titular ideal, talvez o MR não machuque porque não tem intensidade e não corre mais atrás dos adversários com intensidade, tá sempre naquela \"meio vivo meio morto\". Felipe Anderson começou muito bem porém a bateria acabou lá pelos 15 do segundo tempo, o que é extremamente NORMAL, estava parado faz mais de 1 mês, jogador que sabe tratar bem a bola, técnico, excelente reforço. Maurício até o momento não tenho muito o que observar, normal por enquanto, pode mostrar muito mais, tenho certeza, porém briga com GIGANTES por aquele lado. Veiga abaixo do normal. Gomes, ótimo. Murilo... Esse estou achando MUITO abaixo do que pode, está muito inseguro, talvez porque está voltando se lesão a pouco tempo, não sei... Não está passando tanta confiança. Anibal Moreno - o monstro de sempre. Weverton, sempre presente quando precisamos, voltou a ser aquele goleiro seguro esse ano. Zé Rafael, meia boca por enquanto mas muito melhor que o Menino. Menino - Esse tem o c* virado pra lua. Rony - juro que não sei quem é o menos ruim entre ele e o Flaco... O Flaco pelo menos faz os gols difíceis, apesar de ser perneta. Acho que é isso...",
        "Os três melhores hoje, Holandês acima.",
        "Ao mesmo tempo que decidiu, ele mesmo enrolou. Se não perde aqueld gol feito aos 4 minutos,o jogo seria outro.",
        "Muito Bom Comentario",
        "Weverton melhor em campo Dudu considerando a confusão recente, foi muito bem Anibal, Vanderlan, Veiga, Felipe, bem. Maike bem enquanto aguentou. M Rocha não comprometeu . Murilo parece que não se recuperou 100% Vitoria importante contra uma equipe da parte alta da tabela. Arbitragem péssima. A falta, clara por sinal, na origem do gol anulado foi a 3 metros do árbitro. Difícil dizer se foi ruindade ou á fé.",
        "3 pontos importantes em um jogo extremamente burocrático. Ganhou o time que tem o melhor conjunto e mais qualidade técnica (pelo menos de alguns). Dudu claramente falta ritmo, Felipe Anderson falta gás, mas futebol os 2 tem de sobra. ZR outra vez destoando muito, poderiam testar o Giay de segundo volante já que o MR é o predileto do treinador. O ídolo das Flaquetes pegou pela frente o eterno Frangassio Afunda Time, fora os 2 gols feitos que ele sempre perde, não tem nível para jogar no Palmeiras, sorte dele é que o concorrente é outro bizonho. Mas é inaceitável um clube gigantesco, coadjuvante, primeira prateleira, com GRANA, capacidade e endividamento ter 2 aberrações disputando a camisa 9. Estevão faz falta demais nesse time, Dudu EM FORMA e com ritmo seria o que mais se aproximaria dele, o resto é só correria e trombada. E o combo tranqueira Bruno Rodrigues - Lázaro - Caio Paulista mostra o quão é fácil jogar 10 milhões de euros no lixo. Mas deixa o Barros ai que tá BÃO.",
        "Jogo duro como esperado e 3 pontos fundamentais, porque olha o nível da sequência que teremos : os próximos jogos serão ainda mais duros. Primeiro tempo equilibrado, a gente um pouco melhor, e no segundo o inverso. Esperado após eles descansarem uma semana e a gente vir de um jogo duro no RJ. Novamente : se tivéssemos atacantes melhores, facilitaria. O Flaco até fez um gol de grande mérito, mas perdeu um que não pode logo no início e mais um no começo do segundo tempo que mudaria o jogo, tranquilizaria. Além do que apesar de meias talentosos, a bola não parava na frente, e não havia ninguém de velocidade para fazer o Cruzeiro não subir as linhas e nos pressionar, como ocorreu. Defensivamente deixamos eles criarem oportunidades, em um gol anulado e pelo menos duas defesas do Weverton. A considerar que pelo nível do adversário também é aceitável.",
        "Vitória importantíssima! Gostei da escalação inicial do Abel, substituições meio a meio. MR foi por lesão do Mayke, ok. Aliás, teve gente comentando que ele é de vidro. O cara quase abriu as pernas em 180°, ferrou a virilha, queriam o quê? GM foi o certo, ZR estava amarelado. Acabou selando a vitória. Maurício também foi uma boa escolha. Agora, o indefectível Rony continua sem justificativa. Demorou uma eternidade para tocar na bola, quando o fez nada fez. Porém, descobrimos que existe um jogador que faz o Rony parecer o Einstein. O QUE É CAIO PAULISTA?!?! Abel, que montanha que esse sujeito subiu para receber chances antes de outros ? Entregou duas bolas na defesa. Não fez NADA no ataque. No lance do segundo gol, passou para o GM e ficou parado olhando… O GM fez o esperado, buscou a tabela, aí que ele resolveu sair do lugar. Sorte que o zagueiro devolveu para o GM, que aliás bateu com categoria. Onde que esse Caio Paulista está na frente do Rômulo, por exemplo?",
        "Vitória é o que importa!! primeiro tempo bom desempenho!! segundo tempo o time não conseguiu trocar 3 passes no setor ofensivo, chutão para frente para os atacantes brigarem pelo alto e perderam quase todas. Maurício jogou 30 minutos e me pareceu muito perdido…",
        "Foi mais um gol bisonho perdido mesmo. Porém, não sei se seria outro jogo, ia ser o gol do 1 X 0 do mesmo jeito.",
        "Nessa sequência o Vanderlan vai mostrar tudo que sabe. É veloz, vai à linha de fundo e cruza bem, volta rápido pra defesa. O contrário do Piquerez deste ano, muito fraco (sinto pela contusão, mas o Palmeiras ganhou com isso).",
        "Claro que está no começo e tal. Porém, pelo visto é um jogador que precisará de mais tempo para começar a demonstrar algo. É diferente do Felipe Anderson, que só com a técnica que tem, já mostra coisas diferentes.",
        "CP foi INDICAÇÃO direta do Abel. Por isso ele enfia o cara todo jogo. Pra justificar.",
        "Vitória importantíssima, estamos na briga! 🐷👊🏻 Tenho medo do Caio Paulista",
        "Sim, mas no início do jogo a coisa muda, desestabiliza completamente o adversário. E teríamos Felipe A. e Dudu ainda inteiros fisicamente pra explorar o contrataque com qualidade por todo o 1 tempo.",
        "Murilo tá numa vibe desgraçada de paçoqueiro... Não tá passando muita segurança não",
        "Pior que o Luan, que era tão criticado.",
        "Temos o Rafael Veiga que não chama a responsabilidade, ainda por cima o Abel manda ele ficar mais de lado. Temos Felipe Anderson, que chama a responsabilidade, mas hoje o Abel já mandou ficar aberto na esquerda… Péssimo sinal. Temos Rômulo no banco, mas a montanha dele é diferente da montanha de outros, como a do Caio Paulista, por exemplo. Abel parece ter aversão a meias de criação. Assim, a bola começa a ser lançada direto da defesa para o ataque, acontece todos os jogos. Sem um jogador eficiente no pivô para segurar e dar tempo a quem vem de trás. Tomamos um certo sufoco no segundo tempo muito por causa disso, chegou a ser ataque contra defesa. Vai ser um desperdício isolar o FA na esquerda, espero que Abel reveja isso.",
        "O Luan eu acho que era mais azarado do que paçoqueiro... Impressionante o azar desse cara. Já o Murilo tá entregando a rapadura na cara msm... Toda vez que a bola cai ali pelo lado dele já bate um gelo em mim.",
        "O cara parece que está meio abobado, não sabe o que fazer com a bola nos pés.",
        "Não é por ser afobado não, ele não sabe mesmo.",
        "Quando o Lázaro voltar o Abel tem que despachar esse caio para algum time lá de Portugal cara ruim da porra",
        "Perde gols fáceis e faz um difícil, vai entender O time sentiu o desgaste no segundo tempo. Cruzeiro não jogou no meio da semana Senti o Dudu bem mais solto. Espero que não seja grave o do Maike Esse comentarista é uma merda total, só fala merda, deveriam ter vergonha de colocar em jogo do Palmeiras. Esse mesmo disse que o Abel seria um desastre. O cara é horrível, e claramente torcer contra.",
        "Tocaram em um ponto aí. Vai fazer 4 meses que contratamos o Romulo. O que Caio Paulista fez para ter muuuito mais chances que o Romulo, que ao meu ver jogou muito bem no Novorizontino?",
        "Não acharia ruim jogar com o Felipe Anderson centralizado, Estevão de um lado e o Dudu do outro",
        "Boa partida do time, cruzeiro vinha de 3 jogos seguidos com vitória. Outros dados Palmeiras chegou a 100 vitórias como mandate no Brasileirão atuando no Allianz em um total de 157 partidas. Foi a centésima partida entre Palmeiras x Cruzeiro e agora o retrospecto positivo é alviverde com 36 vitórias contra 35 do cruzeiro. Palmeiras agora só tem retrospecto negativo no futebol br contra inter e bambis (nos dados do Palmeiras, nos do trikas é empate).",
        "Sim, ficou claro que a LE é do Vanderlan agora. E ficou claro que o Caio Paulista não serve nem para ficar na ponta… Do banco. Que coisa horrível.",
        "Na verdade eu falei meio ABOBADO, se fosse só afobado já estava melhor. 😂",
        "Esse jogo foi um cala boca para os ama-bagres \"O Dudu tá fora de ritmo, não consegue ser titular\" \"O Palmeiras precisa do Rony para jogar sem a bola... nós tem que ver bicicleta\" \"Tô amando o Caio Paulista, melhor que Vanderlan que não sabe marcar\" \"Pra que Mayke?, o Rocha não compromete\" (não ajuda e não existe em campo)",
        "Mas esse seria o time ideal. O pessoal fala muito de Felipe Anderson na ponta, mas ele joga muito mais como meia atacante. Certo era ele dividir a função ali com o Veiga, com estevão na ponta direita e Dudu na ponta esquerda e um CENTROAVANTE (com caixa alta mesmo para ver se essa diretoria se toca. Ou iremos para o mundial com Flaco e Rony mesmo? Navarro não foi uma boa lição?)",
        "Felipe Anderson joga de cabeça erguida, tem visão de jogo e bom passe. Tem que vir de trás com a bola dominada para criar as jogadas.",
        "Caio Paulista tem mais força e velocidade. Ganha mais oportunidades por característica diferente.",
        "Eu já venho dizendo desde que vi ele estrear no Palmeiras, esse jogador é uma PIADA DE MAL GOSTO, se o Grêmio realmente quer isso aí, LIBERA, eu tenho CERTEZA ABSOLUTA que jogadores até sub 15 do palmeiras tem mais qualidade que esse cidadão aí, é um tapa na cara da gente essa tranqueira aí valer o que o Palmeiras pagou 19 milhões de reais nisso aí, REZA A LENDA QUE ESSE BAGRE GANHA 700 MIL POR MÊS, PUT4 QUE PARI0!",
        "Como dito em Janeiro: Caio Paulista: contratação sem pé nem cabeça, sem necessidade nenhuma, só foi feita para agradar empresário amiguinho do Inútil",
        "Simples, Caio Pta é alpinista amador. 🤡",
        "Empresta pagando salário, pelo menos não tem o risco dele entrar.",
        "Unico que a torcida defende aí é o Rony amigo. Dudu fez nada demais tbm. Eu nao gosto dos citados ai, mas criar isso ai pra defender o Dudu não também né?",
        "Cara dizem que o Grêmio queria esse bagre só que o Caio dificilmente vai querer ir pra lá!! Dizem que o Caio ganha 700 mil por mês, isso deveria ser um CRIME!",
        "O cara parece que entra sem saber do que se trata um monte de gente atrás de uma bola.",
        "Cara o Caio foi mais um daqueles reforços incríveis que o Abel indica e o Palmeiras não sabe dizer não... O famoso \"polivalente\" que não faz nada bem 😂😂😂",
        "Mais um craque sem a bola... daqui a pouco vai exigir a camisa não° 10",
        "A Bruno pelo amor de deus... O Caio Paulista consegue ser tecnicamente PIOR que o nosso Rony Rústico, tenha santa paciência... Tem mais velocidade e força? Manda ele ir pro atletismo então!! Aqui no futebol tem que saber dominar uma bola, correr com a bola, se não num adianta 😓",
        "O fod4 é achar alguém quer quer comprar e o pior de tudo, que pague o que ele ganha aqui... Vai ser mais um que vai mamar na teta do palmeiras por 5 anos! Isso, o Palmeiras deu 5 anos de contrato pra isso.",
        "Confesso que eu também fiquei surpreendido positivamente com o futebol, se continuar assim ótimo ganhamos mais um jogador para o elenco que está necessitado, vai dar muito bom com o Estevão e Felipe Anderson evoluindo com entrosamento, aliás ele não é um cara muito veloz mas tem muita técnica, vai evoluir, o Veiga precisa de jogadores assim pra não ficar no conforto que se arrume logo, o Maurício vai ter de escalar as montanhas pelo que vi rsrs Não gostei do Zé Rafael, velhas manias e lentidão de sempre, o Aníbal fica extremamente sobrecarregado nesse meio, impressionante, a minha esperança é que o Ríos volte jogando a mesma bola da copa América, lá ele tinha mais liberdade, mas vamos que vamos.",
        "E qual é a opção? Rony? Caio Paulista? Mayke improvisado? Dudu jogando de cabeça pra baixo, plantando bananeira, é muito mais útil e produtivo.... Chega de bagre esforçado",
        "Po, mas não sou eu que escalo ele. Kkkk Só estou tentando imaginar o motivo do Abel colocar ele em campo.",
        "Destaques positivos: Weverton “marcou” mais um gol. Terceiro jogo seguido. Aliás, o que está acontecendo, que deixam o atacante chegar cara a cara com o goleiro toda hora? Vanderlan. Se mantiver assim, podemos esperar Piquerez com mais tranquilidade. Felipe Anderson mostrou que tem potencial para assumir papel de protagonista na armação, só não pode enfeitar na defesa. Dudu jogou muito, como nos velhos tempos. Confesso que esperava ver o quase master dos últimos jogos. Acho que foi a melhor notícia de hoje. Destaques negativos: Rony, que não uma vez entrou. Mais uma vez correu para lá e para cá. Mais uma vez não produziu nada de relevante. Caio Paulista. Abel tem que vir a público e explicar para a torcida porque esse cara jogar outros estão “subindo a montanha”. Destaque meio copo cheio meio vazio: Flaco perdeu um gol absurdo no início, que fez passar raiva até o belo gol que marcou depois. Aí perde mais cara a cara… É im jogador nota 5, mas considerando que o Rony é a opção, Flaco tem quer titular e pronto."
    ]
}