{
    "jogo": "palmeiras-x-botafogo-032024",
    "data": "032024",
    "opinioes": [
        "Ver Luis Guilherme e Estevão perder espaço pra Caio Paulista e Lázaro é deprimente.",
        "Mais 3 pontos na conta do Rony",
        "Só faltou gol do Breno. Boa partida do Luan, Weverton e Rony. Cotovelos sendo mordidos neste momento.",
        "Minha principal critica do jogo. O time carece de talento e me colocam esses caras que já sabemos o que podem entregar. Esse jogo não vale nada, era ideal para dar experiência aos moleques.",
        "Time não sabe tocar a bola, insiste nos cruzamentos. Vencemos, mas não gostei do futebol apresentado.",
        "Jogo horroroso, contra um adversário fraco, mas no geral, o Palmeiras ainda somou mais pontos que todos, bora pros mata-matas e sem \"pênáltis\", por favor! 🙏🏼",
        "Com todo respeito, alguém da direção tem que falar com o Abel. Não pode ele colocar em um jogo do Paulista, com o time já classificado, um jogador que daqui 6 meses vai embora do clube sem render nada (Breno Lopes). Em prol do LG ou Estevão, que são jovens, precisam de rodagem, e que podem nos render uma fortuna. Vai contra toda nossa filosofia implantada no clube, de valorizar a base pra vender. Aliás, ele foi contratado com esse visão. Algo se perdeu no caminho. Ou ninguém tem culhao pra falar com ele sobre isso. Ele é um dos melhores da história, segue vencedor, mas alguém precisa falar isso.",
        "Acabou a primeira fase dessa pelada de campeonato. 🎉🎊🎈🎆🎇",
        "Esse Palmeiras entrega resultados e títulos ( que é o primordial do esporte) mas fora os resultados não entrega nada. Oh time chato e sonolento de se acompanhar....Enfim, se só puder entregar uma coisa entre resultados e bom entretenimento, que continue assim.",
        "Agora não adianta nada. Kkkk A primeira fase do Paulista acabou, os moleques estão sendo preparados para serem jogados aos leões em um jogo fudido.",
        "Deprimente. Se somos o líder, imagina o nível do futebol paulista ! Mayke e Rony (pelo esforço) foram os melhores. O resto bem fraco. Com um a mais, fazer só 1x0, chorado, foi mal. Caio Paulista: fico torcendo para não ter sido a pior contratação de todos os tempos, mas acho que não vai dar. É limitadíssimo. Não cruza com o pé esquerdo !!!! Teve várias chances de cruzar com a esquerda e recuou ! ATENÇÃO, PASSADORES DE PANO DO WEVERTON: VÃO COMEÇAR OS MATA-MATAS ! DISPUTA DE PÊNALTIS !!! Palmeiras tem vantagem de jogar a segunda em casa, mas é o único time que tem obrigação de ganhar nos 180’, porque nos pênaltis não passa.",
        "Ida e volta é só na final. Weverton será o craque do campeonato.",
        "Será que queremos uma Diretoria interferindo na escalação? Cada um no seu quadrado.",
        "Jogo bem burocrático do Palmeiras, numa rodagem de elenco promovida. 2o tempo fizemos o que se espera de um time com mais qualidade e com superioridade numérica. GOSTANDO OU NÃO (1): Ronyelson o nome do jogo. Expulsou um adversário e fez o gol que teimava em não sair. GOSTANDO OU NÃO (2): Terceiro ano seguido com melhor campanha e sem perder um jogo sequer do paulista na fase de grupos. É digno de se pesquisar quando essa façanha ocorreu antes, seja conosco, seja com algum rival. O trabalho da comissão técnica é extremamente sólido e regular, ainda que não agrade a todos, e causa constrangimento alguns xiliques vistos por parte de alguns Palmeirenses que às vezes perdem completamente a razão para desqualificar o treinador. GOSTANDO OU NÃO (3): O elenco do Palmeiras é mediano e bem igual ao de vários outros da série A. Sem Endrick, e com Veiga em baixa, o time fica bem comunzinho e vai depender MUITO de o Abel acertar a mão, encontrando um bom esquema para o resto da temporada. Depender só de um superestimado Flaco lá na frente, cujo único atributo realmente digno de nota é o cabeceio, e que hoje fez outro jogo ruim e tropicou na bola num gol claro enquanto a partida estava 0x0, vai ser OSSO, né \"tia Leila\"? Bora contratar uma reposição para o Endrick, pra ontem.",
        "Em uma semi de Libertadores, vai lá Estevão resolve pra mim. Está muito errada essa gestão da base.",
        "Caio Paulista é triste mesmo. Canhoto, jogando pela esquerda e não consegue dar profundidade. Recebe a bola e joga por dentro, todo torto e desengonçado. Esse nem pinta de jogador tem.",
        "Quero crer que estejam jogando com o freio de mão puxado. porque se for isso aí, haja arroz com feijão para jogar Copa do Brasil, Brasileirão e Libertadores.",
        "Como foi ano passado... Como no segundo tempo do jogo contra o Boca, quando entraram Luís Guilherme, Endrick, Kevin e Fabinho. Engraçado que esse jogo o Breno Lopes ficou no banco. Ou quando tava perdendo o jogo no Maracanã contra o flamengo, reta final de Campeonato Brasileiro. Daí entraram Luís Guilherme, Fabinho, Vanderlan e Naves. Ou quando estávamos sendo eliminados contra o SP na Copa do Brasil. Daí Luís Guilherme também jogou.",
        "Terminada a primeira fase do paulista, vou avaliar nosso ano até aqui. O que ganhamos? O elenco melhorou e há mais opções. O que perdemos? Intensidade, profundidade, posicionamento defensivo, verticalidade e deve ter mais alguma merda que eu não lembro. Futebol é muito maluco, pois as vezes esse futebol medonho se transforma em algo fantástico. Não sei o que passa pela cabeça do Abel, mas espero de verdade que haja um plano, pois do contrário será um ano daqueles. Eu já tinha prometido não criticar porque todas as vezes que vou por esse caminho, o time dá uma guinada, porém estou me borrando esse ano. Eu jurava que nossa aposta estava nos moleques, mas parece que o plano não os contemplam como a mola propulsora. É torcer para Luis Guilherme e/ou Estevão encarnar o Endrick do nada e sair atropelando todo mundo ou vamos ter que ficar com o c u na mão toda partida torcendo algo acontecer.",
        "Não é interferir. Mas ele tem que entender a visão do clube. Paulista deveria ser pra testar contratados e principalmente usar a base. Mas agora já era também Vão ser jogados na fogueira em algum jogo grande. Como já aconteceu",
        "Esse é meu medo. A eles não é dada a chance de errar. Quando tá rolando o filé, estão fora, mas quando o bicho pegar, são expostos ao fracasso.",
        "Todo ano parece que começamos do zero, então há necessidade de repetir essas escalações.",
        "Cara o futebol do palmeiras é muito \"eficiente\" mas meu amigo dói os olhos, é tenebroso... Nosso único atacante descente é o Endrick, que pode fazer algo diferente. Esse time me preocupa muito para a sequência do ano, os nossos concorrentes todos se reforçaram e o Palmeiras trouxe esse bandão (Lázaro, Caio Paulista e CIA). Papai do céu, vai ser outro ano para o Abel fazer chover.",
        "Quer apostar que o Abel vai pedir a renovação do Breno?",
        "Palmeiras deveria contratar um profissional só para treinar os atacantes Como são ruins de finalização. Santo Deus",
        "Lendo as críticas aqui fico pensando...É sério alguém não entendeu que esse jogo era praticamente um treino ?",
        "Não só esse, como quase todos até agora. Vamos ver em abril!",
        "Abel definitivamente não gosta de jogadores jovens da base! Só colocou o Endrick e Kevin na libertadores quando estava perdido e botou os moleques numa gelada! O Estevão entra num time apático, da uma bela assistência para um gol do Flaco e desaparece! Luís Guilherme parece que sabe disso e entra com a fralda cheia com medo de errar! E vamos vendo o Breno entrando todo jogo, esse Caio que não mostrou nada até agora e ele sempre coloca! Quanto ao weverton, agora é hora de trocar, pois se for para os pênaltis já era!",
        "Ah, bom. Agora tô tranquilo.",
        "Aleluia acabou essa interminável fase de classificação do estadual. Tirando os clássicos, esses jogos não servem de parâmetro para quase nada, vide o próprio fato do Palmeiras ter sido primeiro geral com um desempenho bem questionável Agora começa a temporada de fato",
        "Ou deveria contratar um (bom) atacante, \"jogador pronto\", e não só jovens apostas..",
        "O que parece é que o Caio Paulista foi pedido expresso do Abel, como o Bruno Tabata. Não são muitos os casos do Abel indicar nomes. Normalmente indica posições e características. Depois, aprova ou não os apresentados a ele. Mas nestes dois casos, pelo que parece, foi indicação direta dele. Então, tem que insistir no Caio, para não dar o braço a torcer. Como foi com o Tabata.",
        "Um treino valendo três pontos e a vantagem de jogar em casa nas próximas fases 😬",
        "Antes da final é um jogo só e se acabar empatado já vai para pênaltis ? Se for isso… temos de ganhar tudo em 90’ ! 😳",
        "Não fique. Continue preocupado como sempre nos últimos anos com todos os nossos títulos. Eu prefiro aproveitar o momento. Eu assim como você, vivi os piores momentos de nossa história, portanto prefiro aproveitar nosso momento do que me preocupar com fantasmas. Isso é o que eu penso. Com isso não quero dizer que eu esteja certo mas sinceramente não vou sofrer com uma vitória magra em um jogo amistoso.",
        "Wewerton bem e Mayke monstro, mas novamente perdendo chances claras de gols.",
        "Time jogando pra fazer o resultado, nada além disso. E não vejo sentido em comentar resultado. Acho que teremos uma mentalidade bem diferente no próximo jogo. Se jogar como jogou a maioria dos jogos da primeira fase, corremos risco, inclusive contra Ponta Preta ou Água Santa.",
        "Isso.",
        "Perfeito, além disso qual será o fator de desequilíbrio para salvar o ano ? Scarpa (2022) Endrick (2023) não estarão mais aqui. Quanto ao Flaco, virou craque para a torcida que adora \"os que hablam\" mas logo perderá a posição para o próprio Ronyelson, porque além de apanhar da bola ainda \"engessa\" o esquema tático do time com sua lentidão. Abel está louco para que o seu guerreiro das Bykes volte a jogar bem para mofar o argentino no banco outra vez. Não se esqueçam que no meio do ano, logo por sinal, teremos os reforços de Navagol e Tabata agora com muito mais rodagem e experiência nas fortes ligas MLS e do Catar..................",
        "Jogador da base aqui é só para cobrir o rombo das finanças do clube. LG e Estevão estão bem encaminhados para a próxima janela. E o treinador adora jogador pronto que faça \"multifunções\" mesmo que não faça nenhuma direito, o importante e correr igual louco para todo lado. Principalmente nos treinamentos que é o termometro de \"vontade\" que ele usa.........",
        "Sim e agora temos que torcer para nenhuma paçocada do nosso \"arqueiro\", porque senão nem nos penaltis chega................",
        "Abel hj abusou de colocar bagre em campo",
        "Calma..quando tiver um campeonato ou jogo quase perdido ele começa a escalar algum moleque com talento de verdade... Vamos achar um Endrick, como no brasileiro, ou os meninos que assustaram o Boca no 4o tempo. As vezes dá certo 😐",
        "Na coletiva, Abel mencionou 2 erros que não podemos cometer: o gol de empate dos gambás (frango do Weverton) e um gol “perdido embaixo das balizas”. Não mencionou, desta vez, o nome do Flaco. Só que desta vez até estou de acordo com o Abel. Da primeira vez não concordei, porque Mayke cruzou muito forte, e o Flaco veio correndo com tudo, mas mesmo assim não chegou a tempo na bola. Desta vez, Mayke cruzou na medida, com a força certa, mas o Flaco bobeou mesmo. Não estava tão ligado e chegou atrasado na bola, perdendo um gol muito fácil.",
        "Então, pelo amor de deus, não espere mais! Toque a corneta que o time está precisando 🤣",
        "Vou segurar um pouco, pois podemos precisar muito na fase aguda dos campeonatos importantes. Kkkkkk",
        "Realmente entendo as críticas, sei que o time não está rendendo o que pode, sei que o elenco não se qualificou como deveria e que até o Abel tem errado mais esse ano. Mas tem gente aqui que extrapola, pqp. O time está invicto no ano, terceiro campeonato paulista com a melhor campanha sem perder um jogo e para alguns parece que estamos brigando pra não cair, sei lá... Não é pra tanto desespero né? Tem cara que parece torce pra acontecer uma derrota ou uma eliminação só pra provar que estava certo. Apesar dos erros, principalmente da diretoria em não contratar jogadores que elevem o patamar do time, o Palmeiras continua competitivo. E pode acontecer sim de sair logo no primeiro mata do paulista, nada é garantido, o futebol é assim mesmo. Agora, tem uma parte da torcida que exagera muito.",
        "Jogo feio, ruim e fez 3 pontos, ótimo. Mas não vi nada que se aproveitasse para o decorrer da temporada nessa partida além de uma tentativa de jogar com 3 atacantes mas sendo só um deles ponta.... Na coletiva o Abel já deu a letra sobre pontas, pelo jeito quando for jogar assim, na direita teremos muito M. Rocha e Mayke rs",
        "Rony já virou craque depois do gol?",
        "Ótimo que ganhou e ficamos em primeiro, isso que interessa, primeira etapa cumprida, agora precisa melhorar o futebol, principalmente esse ataque e meia. Coitado do Veiga , que fase , quebraram o dente dele, quebrar dente é fogo principalmente da frente, se fosse ele dava o troco e quebrava o dente do cara também, sacanagem Estevão, uma promessa das melhores no banco vendo jogadores piores jogando , emprestem para o Santos que lá ele joga, vão arruinar a carreira do rapaz , já tiraram todo ritmo que vinha da base sei não, mas o Kevin é melhor que o Lázaro Melhor do jogo foi o Rios, Mayke e Murilo",
        "Weverton bem. Mayke joga muito. Rony sendo rústico.",
        "Luan foi capitão, um dos líderes do time.",
        "Negócio é o seguinte, se vcs verem os melhores momentos de cheirinho e fluminenc vão ver De La Cruz, Arrascaeta, Bruno Henrique, Cebolinha, Pedro, jogando bem, isso porque nem falei de alguns outros nomes importantes dos caras, o Gabriel ou Victor Hugo por exemplo, nosso meio pra frente aqui pensando com a saída do Endrick é... Veiga, Rony e Flaco, e olha que interessante, o Veiga nem reserva tem porque não podemos dizer que o Jhon consegue substituir ele, os reservas do Rony sao Breno e Lázaro, os garotos Estevão e L.Guilherme estão sendo preteridos pelo time geralmente jogar sem pontas, e nosso centroavante nem concorrência tem, a sim é o Rony improvisado outra vez, tinha esquecido, mas se ele é a dupla do Flaco após a saída do Endrick a gente vai ter de ver muito Breno e Lázaro como titulares e esse não é o caminho, torço pela volta do Dudu pra ter algum alento porém ele demora sempre a engrenar, é foda, comparando com esses rivais de cima, estamos muito atrás, o fluminenc tem J.Kenedy, Árias, Cano, e bons reservas pra frente tbm, enfim, mais um ano que fica fácil constatar que o Palmeiras em termos de direção, contratação deixou de fazer seu trabalho, fez tentativa tímida, mas não trouxe um jogador diferenciado de fato para o ataque, eu não vejo esse time indo longe em mata mata porque nosso goleiro não passa credibilidade em disputa de pênalti, e os batedores são ruins tbm, um problema aí pra comissão e diretoria resolverem mas não vão, vejo chances de levar esse paulista se igualar a vontade de vencer dos trikas e vejo muitas chances no Br se tiver uma dedicação absurda no início, preterindo os mata matas mesmo, é o que deveria ser feito, eu imagino que a libertadores tem um forte candidato a título que é o cheirinho, se o Abel tiver um plano de novo, muito bom, mas apesar de pouco tempo, aqueles tempos eram outros, os caras estão mais fortes e com técnico melhor que naquela época, a gente enfraqueceu bastante infelizmente, ver o que acontece nos próximos capítulos...",
        "A seleção geralmente é ruim para os nossos jogadores, mas o Maike merece convocação, joga o fino da bola, os cruzamentos e passes que ele da, muito diferenciado, uma pena as lesões recorrentes, joga fácil, joga muito.",
        "O futebol brasileiro de fato começa em abril, daqui a pouco saberemos o que esse time vai entregar em jogos decentes.",
        "Não duvido, com um substancial aumento de salário ! 😡",
        "Penso o mesmo, e acho que ele não foi porque estava machucado",
        "1- Concordo e nesse caso não vou nem comparar com o Scarpa (que mesmo potencialmente fora do Palmeiras ainda era escalado nos jogos) porque esse se mostrava necessário no time, diferente do Breno; 2- Por outro lado, espero que não renovem o contrato, que deixem sair de uma vez...",
        "sei, líderes de entrega né , é o rei do delivery, o que mais entregou na história do Palmeiras🤣 até Galeano já foi capitão, então nao significa nada pra mim 🤣",
        "Galeano sempre representou. Um dos jogadores com mais jogos na historia da SEP",
        "Bragantino perdeu pensando em maior grana nas semis rsrs preferia pegar as trikaz numa semi do que numa suposta final...",
        "Nem sempre foi assim. Galeano inicio da década de 90; chegou a ser o camisa 10. Até (salvo engano) fez uns gols de falta. Porém (o cerne), ele era bem criticado, tipo muito. Creio que depois de 96/97 (salvo engano) ele começou a ser mais valorizado. Já falei de um Palmeiras e Cruzeiro (acho), que ele saiu aplaudidíssimo do campo... Eu particularmente gostava. Não o achava craque, e nem era para ser titular (época da Parmalat). Mas... era ótima opção defensiva e muito bom no jogo aéreo. E graças aos deuses do futebol... ele será sempre lembrado pelo histórico Palmeiras e Corinthians.",
        "Engraçado que antes era \"paulistinha, campeonato que não vale nada, coloca a base inteira, é pra fazer testes, etc, etc\", e realmente concordo com isso, campeonato que atualmente tem pouca expressão, início de temporada, etc e tal. E mesmo assim, o time é o melhor do campeonato (novamente, por sei lá quantas edições seguidas), invicto, melhor ataque, melhor defesa e melhor saldo, já classificado, e o povo mete o pau. Vocês queriam o que?? Jogadores se matando em início de temporada, time fazendo 4x0, 5x0 todo jogo?? Vamos esperar começar o Brasileirão, que é algo que realmente presta, para fazermos análises e críticas mais sólidas. Pois acho que até os jogadores devem tirar o pé no Paulista, inclusive com ordens (e justas) da comissão técnica.",
        "Tá com a cabeça para o jogo da volta contra o Botafogo na Libertadores, quarta-feira."
    ]
}