{
    "jogo": "palmeiras-x-criciúma-092024",
    "data": "092024",
    "opinioes": [
        "Time jogou muito e exorcisou esse lance de voltar de paradas com ritmo abaixop",
        "Atropelo Seremos Tri",
        "Perfeito hoje, só o CP que fez cagada. Avanti!",
        "Mais um grande jogo dessa nova versão do Palmeiras. Estilo de jogo completamente diferente, agora existe mobilidade, troca de passes e criação de jogadas, antes era muito jogador se arrastando e balão pra frente.",
        "Faltam 12 jogos para o título.",
        "Não fosse a expulsão, seria perfeito. Mas tudo bem. Nota 10 pra todos. Nota 11 pro Abel, por não ter colocado o Lázaro.",
        "Criciúma não é tão fraco, e nos atacou em alguns momentos, podíamos ter tomado 1 a 2 gols mas feito uns 10 tbm, jamais havia tido um placar tão elástico no confronto, máximo era 2 gols de diferença. O Verdão destruiu o Criciúma. Excelente atuação de comissão e jogadores, parabéns, e vivos na disputa do título que creio será nosso outra vez.",
        "Grande jogo!! Com Troca de passes pelo meio e pelos dois lados, não é mais aquele time dependente do Estevão. Ótima notícia!!",
        "Avanti palestra! 💚💚💚",
        "Jogaço. 11 pra todos.",
        "Mais um ótimo jogo, a dinâmica do meio campo com o Maurício é outra, é um jogador mais veloz e segura menos a bola que o Veiga, o Veiga é aquele jogador de mais cadência. Essa versão do palmeiras tá muito boa, temos que fazer saldo de gol, tendo em vista que ainda temos um jogo contra o pequeno Bostafogo na nossa casa.",
        "e isso ai temos um grupo mais homogenio fizemos o que tinhamos que fazer goleamos um time fraco. BANCO AJUDA OS JOGADORES ABEL viu como o VEIGA VOLTOU? PARABÉNS A TODOS NOTA 10 NOTA 8 PARA CAIO PAULISTA FOI MEIO BURRO.",
        "Pensando aqui, Palmeiras ganhando o campeonato, Estevão artilheiro visto que Pedro já era, Estevão bola de ouro aos 17 e chuteira de ouro, Palmeiras Tridecampeão, é pedir demais?",
        "Sai pra la zica",
        "Terceira boa partida seguida.",
        "Felipe Anderson já vai demonstrando a sua qualidade técnica. Maurício com muita mobilidade e fazendo o meio campo funcionar.",
        "+3 pontos e seguimos na briga! 🐷👊🏻",
        "Calma , tranquilidade",
        "Não só ganhamos como amassamos o Crisciúma, 10 pra todo mundo... Parece que o Abel definitivamente voltou a fazer o que fazia quando chegou aqui: escalar quem está melhor! Voltamos a ser aquele time intenso que não dava sossego para os adversários.",
        "Isso e' sensacional... pediamos isso ha mto tempo! Mas tem comentar que tem algo mto estranho ai, ate porque quando o Veiga entrou ele se movimentou bastante tambem.... Orientacao tecnica ou atitude do jogador?",
        "Criciúma*",
        "teu toba",
        "Na minha opinião atitude + condição do jogador. Zé Rafael e Veiga estão se arrastando faz tempo, já o Rony não tem futebol para participar de uma troca de passes.",
        "Veiga 50 gols no Allianz. Merece muito respeito. Joga muito. Vai ter que esperar um pouco mais, porque o Maurício também vem bem na titularidade. Se o Veiga joga solto cria muita jogada.",
        "Quando falaram na transmissão que ele tinha ido antes para o vestiário e conversou com o Abel, falei acabou o jogo kkkk. Na boa o Veiga, Lázaro e Rony estavam atrasando o andamento do time, era um parado no meio e um ponta bisonho e lerdo com um atacante inofensivo que só sabe correr mas não pensa. O Veiga entrou até bem hoje é verdade mas o adversário não tinha nenhum marcador no meio e ele não precisava correr pra marcar ninguém, que ele siga nessa tomada e que foque só em jogar bola, porque estava se arrastando. Agora é isso, só um campeonato para disputa e mais uns 12 ou 13 jogos é descansar e preparar jogo a jogo para fazer o melhor possível!",
        "Acho que estou inclinado a concordar, pela primeira vez o Veiga perdeu a titularidade e ve quem esta' em campo jogando bem... Isso \"motiva\" que e' uma beleza",
        "Parou ligação direta e balão para área. Weverton deixou de ser o armador do times com os chutões para frente.",
        "O antigo estilo de jogo mataria qualquer jogador que tivesse o passe como a sua maior qualidade.",
        "Jogo e resultado incontestáveis. Acho que alguns pontos a tomarmos de lição : 1 - Intensidade. Nosso plano de jogo passa por 120% de intensidade. Ano que vem precisamos rodar mais o elenco. 2 - Perder o medo. É o segundo ano seguido que o time considerado titular implorava por mexidas, mas só tivemos coragem após cair nas Copas. 3 - Personalidade. Quando os jogos são mais leves, seja pelo adversário menor ou menos exigências quanto a responsabilidades, alguns jogadores são muito bons, como o Flaco. Mas quando é um mata-mata pesado, precisamos ter essa mesma resposta. Aí falta peso no elenco, especialmente no ataque. 4 - Eu. Quando eu largo mão, o Palmeiras voa. Acho que depois que eu morrer o Palmeiras vai superar o Real Madrid. 😶",
        "Ate o MR jogou bem hoje, e voce ve que esta' tudo conectado. Um time trabalhando mais a bola, perde menos posse, que gera menos pressao. Obvio que temos que levar em consideracao a qualidade (ou falta de) do Criciuma, mas e' animador ver o time tentando triangulacoes, infiltracoes. Nao apenas joggando no Estevao e esperando ele fazer a magica.",
        "Voce ve que o time esta' jogando COM o Estevao, nao PARA o Estevao. Isso e' fundamental",
        "Muito feliz em ouvir Abel na coletiva de hoje dizer que o time das últimas três vitórias (12gols feitos, zero tomados) não é o titular. Ansioso pro retorno do time titular do Abel, provavelmente aquele que nos derrubou das copas.",
        "Ele falou isso mesmo? Se falou, é um paspalho ... time jogando muita bola, os caras correndo por ele como os \"titulares\" não faziam desde o ano passado e solta uma dessa... Mas se bem que, ele deve estar se referindo ao Mayke no lugar do Rocha e o Vitor Reis no lugar do Murilo kkkkkkkk.",
        "Falou. O que ele quis dizer, não sei. Parou de dizer coisa com coisa há um tempo. Ganhando, sendo coerente com o time, que recite receita de panqueca em coletiva.",
        "Sério que ele falou isso? Kkk",
        "Mano, a única coisa diferente se for analisar… é Maurício e Rios, ou seja, Zé e Veiga fora…se os 2 últimos conseguirem voltar como antes…vai melhorar e vamos jogar bem Nao conto o Rony porque o Flaco alternava sempre com ele",
        "Se falou mesmo, o intuito deve ser fazer média com os irmãos de guerras passadas. Se ficar só no discurso, menos pior, agora se ele inventar de voltar com Zé Rafael, Veiga e Rony como titulares do nada... Aí é pra fuder e entregar mais um campeonato.",
        "Sei lá. Mas pra quem tá sendo escalado agora, se é todos somos um, é meio broxante ouvir isso.",
        "Ele não gosta de mudanças. Duas peças, ainda mais Zé e Veiga, é muito pra ele. Tem que manter esse time das últimas três.",
        "Calma turma Tranquilidade",
        "Você precisa enviar essa mensagem ao Abel. Kkkk",
        "tem que prestar atenção na coletiva toda, ele diz que pra ele o elenco todo é titular, não existe isso de time titular, se ele pudesse ele colocava todos pra jogar, mas ele sempre coloca os que estão melhores e não precisa justificar as escolhas. obviamente esse time é o titular.",
        "E complemento: o Rony ainda atrasa o desenvolvimento, pois o Luigui deveria ser a primeira opção do banco para o lugar do Flaco.",
        "Se estava no banco deveria ter entrado hoje!",
        "Espero que você esteja certo 😂 ele respondeu na lata que não era o time titular. E depois veio com as bravezas usuais 😂",
        "Vamos ganhar o prêmio de consolação campeonato brasileiro",
        "Thanks teacher Trump",
        "Jogo tranquilo, matou no primeiro tempo com vontade e competência. Ótimo!!!",
        "ah mano, isso não pode ser sério.",
        "ele sempre faz essa média de não existir titular, mas é sim.",
        "Rapaz, até o uniforme que eu não tinha gostado começou a ficar bonito agora!",
        "Quando falei que vários títulos ganhamos apesar do Abel, e não graças a ele, alguns não gostaram. Se mexer nesse time das 3 últimas partidas vai ser absurdo.",
        "também não curti essa cor de água de salsicha não... A pulma deu uma viajada nesse uniforme.",
        "Eu também espero. Se ele mexer nesse time agora, especialmente com a dupla Maurício/FA, será o maior absurdo.",
        "Um dos mais horríveis da história. Pelo menos foram dois jogos, dois 5x0. 😂",
        "Tem que manter a água de salsicha então... Principalmente contra a gambazada 😁",
        "Essa terceira camisa não é das melhores, mas para mim já tivemos outras muito piores. Abel na coletiva, pelo que entendi, ao responder uma pergunta feita, apenas colocou um pouco de água no chope, querendo dizer que não há titulares, a fim de manter os pezinhos de todos no chão depois de goleada em casa contra o Criciúma, embora na mesma coletiva tenha reconhecido que é esse time que está \"vingando\" após as eliminações nas copas. Muita histeria por nada.",
        "Palmeiras meteu 5 novamente, time voou hie em campo, jogou pra frente, com repertório e sistema de jogo e autoridade, mas o aparentemente ganhamos títulos apesar do técnico e a coletiva deve ter sido broxante pros jogadores do Palmeiras... Povo esquece que do outro lado também tem 11 jogadores. Se o Palmeiras fosse jogar bem todos os jogos e ganhar todos os campeonatos os outros times não precisariam jogar. Deve ter uma galera que nunca errou no trampo, nunca foi mal numa prova, numa entrevista de emprego, nunca broxou, nunca teve um dia ruim, nunca fez planos que não se concretizaram. Os infalíveis.",
        "Não duvido nada ele fazer isso contra o próximo adversário mais pesado.",
        "Só sei que fim do ano algumas peças vão sair As que caíram de produção",
        "Penso igual!! Sempre pedi o Kleina !!!",
        "que fase pros críticos do Abel, sobrou ficar buscando pelo em ovo em coletiva...",
        "Exatamente, tem que colocar sempre os pés no chão dessa rapaziada",
        "Acho que o Roger Machado teria feito o mesmo. Baita sortudo esse Abel, né?! Rsrs.",
        "Leio e fico revoltado kkkk é o que já falaram antes, esses caras tão tanto tempo aqui, que já enjoaram da cara deles, qualquer fase ruim ou deslize em coletiva ou não colocar o jogador predileto já gera deboches",
        "Não tem mais o que falar, cansaram e expulsaram ele com tanta picuinha. Não a toa já veio com papo que o ciclo finaliza em 2025, tem que parabenizar a torcida por essa conquista Espero que sejam muito felizes com o próximo técnico",
        "Tive a alegria de ver o jogo no estádio, quanta energia do time e da torcida! 10 para todos!!! Sobre a coletiva, definitivamente não importa nada. Eu aceitei que o Abel é maluco e palmeirense. Ele parece usar esses momentos mais pra desabafar ou desviar a atenção de algumas coisas, vive se contradizendo (como muitos de nós, eu incluso). Faltam 12 jogos. PRA CIMA DELES!!!!!!",
        "Bom jogo, tem que manter isso aí...Na próxima rodada contra o Faixxxcão não vai ser a moleza dos últimos jogos, temos que ganhar nem que seja de 1 a 0 com gol nos acréscimos do jogo. E que o Fluzim segure o Botafogo.",
        "Esse cara merece é uma estátua…qualquer um no lugar dele já teria vazado há mto tempo em outros lugares estaria ganhando mto mais, com qualidade de vida. esse cara é louco isso sim, pra ficar e aguentar esse lixo de país e de pessoas",
        "Amigo, antes de chamar de lixo quem às vezes discorda de você, tente se esforçar e tente entender que uma crítica pontual, pequena e justificada tem que ser incapaz de magoar quem quer que seja, ainda mais um marmanjo que fatura bem pra executar seu serviço. A crítica fundamentada, ao contrário, ajuda a evoluir. Semi da liberta 23: lembra quanto tempo o Abel usou Endrick e LG? Fomos eliminados, dava pra avançar. Jogo seguinte ele muda o time e engatamos no brasileiro. Só fomos campeões porque fomos eliminados na liberta. Avance pra liberta 24: todo mundo pedindo pra tirar Zé Rafael e Veiga. Nem falo nada de Rony. Abel não muda. Resultado? Eliminados nas oitavas, dava pra pra avançar. Jogo seguinte ele muda o time e engatamos no brasileiro. Criticar faz parte. O dia que a crítica vira motivo pra alguém sair de um emprego FODA que o Abel tem, é porque o cara perdeu o tesão e quer um álibi. Se ele quiser, fica aqui pra sempre. É super competente, mas é humano, erra, e tudo bem.",
        "Pqp o time ganha com autoridade e ficam procurando pelo em ovo so pra ter do que se queixar. Vamos passar uma cartilha pro tecnico ano que vem falar so o que vcs querem ouvir.",
        "Caio Paulista + 10.",
        "Não estava porque a vaga tava sendo ocupada por um terceiro goleiro... Eu particularmente não entendo o motivo e sou contra ocupar vaga no banco com dois goleiros reservas! Alguém sabe explicar o motivo?",
        "15 milhões de torcedores é fonte dos mais variados tipos de opiniões, mas as vezes ainda assim fico surpreendido. Postei depois do jogo, fui fazer outras coisas, voltei e leio quase \"fora Abel\" depois desse jogaço nosso. Abel é o técnico mais versátil e capaz do futebol brasileiro, seja tecnicamente, seja na gestão de grupo. Óbvio que ele erra e muitas vezes leva um tempo para realizar mudanças que nos parecem óbvias (e acabam se provando corretas), porém ele pode demorar mas faz as mudanças necessárias, aliás nem sei se a demora não passa por manter o controle do grupo (sacrifica alguns jogos para não perder o vestiário). Enfim, óbvio que não é perfeito afinal ele ainda é um ser humano e não um ser divino, e na categoria ser humano técnico ele é muito bom, o melhor nas Américas na minha opinião, apesar de alguns \"defeitos\".",
        "porque se os 2 goleiros se machucam no jogo, vão ter que botar o M. Rocha no gol e o pessoal vai dar piti.",
        "A quantidade de vezes que um goleiro substitui o outro durante os jogos é ínfima.. imagine de o 3° substituir o 2°? Sequer lembro quando foi que vi isso... Totalmente desnecessário!",
        "Os obcecados por entrevista do Abel arrancaram os cabelos por causa que ele disse que tinha contratado até 2025 e deveria vazar logo então. E hoje ele diz que pode ficar até 2027 ou 2030. Vão criticar também?",
        "Eu estava feliz com o Abel também, pela escalação pela 3ª vez seguida. Nenhuma crítica. Aí ele vai e estraga a alegria nessa coletiva brochante. Quem é o “titular “ que não jogou hoje ?",
        "Estraga a alegria ?? Vai dormir Tô feliz pra baralho com essa vitória Agora vocês ligam pra entrevista pós jogo ?? Pqp querem procurar pelo em ovo, comemora essa goleada baralho ! Vai ser feliz, abre uma cerveja, toma um vinho, vai comer alguma coisa , faz algo decente e parem de ficar choramingando por causa de uma coletiva !!!!!!",
        "Estou otimista, mas soberba é coisa de trikas e assassinos de crianças. Nosso time tem que ser pé no chão e jogar doze finais. Só dependemos de nós mesmos para ser campeões, já que temos confronto direto em casa com o líder.",
        "5 mas poderia ter sido uns 7 e tem gente procurando resposta na coletiva pra azedar kkkkkkkkkkkkk Ah mas tem 3 goleiros no banco, ah mas poderia ter entrado fulano e nao ciclano, ah mas o Abel acredita que o Veiga em forma volta pra ser titular Minha única frustração no momento é ter que esperar 1 semana pra assistir o Palmeiras",
        "Mas é um fato. Não falei quem ia ser campeão, só o tanto de jogo que falta pra acabar o campeonato",
        "Acho que não é bem isso. Os últimos 3 jogos não só foram bons placaras, como muiiiiito bem jogados. Isso deixa nítido que o problema era de fato os jogadores e não o Abel. O que deixa um gostinho amargo, porque também é função do Abel identificar quem deve ou não ir pra campo. Apesar disso, meu apoio e torcida é total (como foi inclusive nas derrotas) e vamos buscar esse brasileiro!",
        "O jogo de ontem não foi um ponto fora da curva, desde as eliminações o elenco e a comissão técnica parece ter ligado o sinal de alerta para reavaliar o que estavam apresentando e o que devia ser alterado. Ontem praticamente tudo deu certo. Tirando algumas falhas na composição da defesa, deixando o ataque adversário livre em alguns momentos, com a zaga não acompanhando como deveria o atacante, ou o Marcos Rocha caindo para o meio da defesa, deixando a cobertura do ponto para o Estevão, são coisas que podem complicar. Eu entendo a lógica da votação sempre valorizando o desempenho ofensivo, mas ontem quando a transmissão apresentou a lista de melhores em campo para votação, o Weverton merecia um destaque. Parece estúpido falar algo assim em uma partida de 5 X 0, mas a atuação do Weverton foi magnífica. É impressionante o nível que ele se manteve na idade que tem, depois do começo de ano com sérios problemas. Temos que bater palmas para o nosso goleiro e para o Abel, por dar a moral que o seu jogador precisava depois das falhas no começo do ano. E as palmas se estendem para tudo que nós vimos ontem. Eu sou um dos que perseguem o Marcos Rocha, acho sim que não merece renovação, que teríamos no próprio elenco jogadores com mais recursos do que ele para assumir a função, e mesmo ele teve uma boa atuação. Foi ótimo ver como Maurício e Felipe estão se adaptando ao esquema, Moreno e Ríos se complementam, Caio, apesar da expulsão, se estabilizou como uma ótima opção no apoio, López mostrando recursos para além do centroavante cabeceador, com o belo gol e a visão de jogo no lance do gol do Felipe, a postura do Veiga, valorizando as jogadas rápidas em curto espaço, e a atuação do Dudu resgatando o alto nível técnico que ele já nos entregou, ainda que, pelo pouco tempo em campo, não tenha se refletido em chance de gol. O time voltou a empolgar. E merece a torcida do lado.",
        "É isso. Eu nem assisto mais coletiva do Abel, ele entra tão condicionado a bater em jornalista e manter vestiário, que nem ouve a pergunta direito e ainda dá umas viajadas forte nas respostas. É uma pena, porque gostava de assistir as coletivas dele. Mas como não sou torcedor de coletiva, dane-se também. Se ganhar de 5 tanto faz o que disser depois.",
        "Amigo, não me referi em nenhum momento a pessoas com críticas pontuais, que eu concordo. ao final me referi ao País e estendi as pessoas em geral deste, que envolve imprensa, CBF, torcedores e por aí vai",
        "Tem um pessoal aqui que precisa urgente fazer amor 5x0 e tem gente reclamando do Abel Vão viver um pouco",
        "O problema é que o time finalmente se acertou, com Felipe Anderson, Maurício, Rios, Caio Paulista. Vai tirar um desses ? Se ficar só em papo de coletiva, tudo bem. Mas se voltar, por exemplo, a colocar o Trem-Balsa, é ruim, vai tirar a velocidade do time. E o banco fez muito bem ao Veiga. Entrou acordado como nunca. Tem que manter tudo como ontem. E vão se ferrar. Não pode falar nada do queridinho ?",
        "Ele passou 3 anos dando aulas.... ninguem se importou e a porrada era certa nele. Agora que se dane. Quero Taça"
    ]
}