{
    "jogo": "palmeiras-x-fortaleza-102024",
    "data": "102024",
    "opinioes": [
        "Mayke + Sleep Anderson foram péssimos! Dudu parece bebado jogando com os amigos aposentados! Gomez foi bem!",
        "Uma semana treinando e isso?",
        "não da para ganhar sempre, esse resultado não e a CAUSA de não conseguirmos ganhar o campeonato, ja que empatamos com o REDBULL, PERDEMOS PARA VITORIA E OUTROS RESULTADO RUINS A UNICA ALEGRIA TALVEZ O GAMBAS SENDO REBAIXADOS",
        "Difícil defender o Abel hoje, o cara passa 8 meses do ano reclamando do calendário, da quantidade de jogos e da falta de tempo de treinar, quando finalmente tem esse tempo o time mostra pouquíssima quase nenhuma evolução. O time joga totalmente dependente da qualidade do Estêvão. A zaga que sempre foi um ponto forte virou uma peneira, ganhamos do Juventude graças ao Veiga e ao Estevao e hoje empatamos graças aos penaltis, zaga fraquissima com o Vitor Reis que é bom jogador mas nao é o Murilo, e ataque inexistente Time campeao nao toma gols, muito menos 5 gols em 2 jogos, o jogo hoje era fundamental e deixamos perder, senao ganharmos dos galinhas acredito que iremos dar adeus a chance de titulo Ainda tenho esperanças, mas hoje ficou mais dificil",
        "Péssimo! Sem mais",
        "Dudu acabou infelizmente Esse vitor reis é horrivel não consegue jogar num time ja pronto",
        "Obrigado, Mayke",
        "Foi um jogo abaixo do Palmeiras e ngm esperava por isso. Não vou exagerar e dizer que foi um péssimo jogo, porque, na realidade, o Mayke acabou sendo o grande vilão da partida, cedendo oportunidade a um time que pouco fez ao Palmeiras, mas que lamentavelmente é bem mais letal (de 3 chances que produziram no jogo, um meteram no travessão e fizeram 2 gols). Infelizmente o Fortaleza não perdeu contra-ataques que perdemos, nem entregou gols, como fizemos. Tivemos chances claras no primeiro tempo com Gomez (era chance de ampliar o marcador), com Veiga e, no segundo, com Estevão (era nova chance de ampliar o marcador). Triste sábado, torcer para o bostafogo, que sobra no Brasil - há de se reconhecer - tropeçar. Quanto aos nossos penais: o primeiro eu não tenho dúvida nenhuma, o zagueiro adversário foi juvenil demais em cima do Flaco (o nosso querido e eterno atacante do futuro) num lance que não resultaria nada. O segundo já tenho minhas dúvidas, mas tá dentro de um espaço interpretativo que para mim comporta tanto uma, quanto outra decisão.",
        "Cadê os defensores do catado?",
        "Defesa desmoronou, dessa vez o ataque não conseguiu salvar tudo. Dudu, por favor, vá embora. É constrangedor vê-lo em campo.",
        "Semana ou semanas?",
        "Manteve um jogador sem ritmo que errou tudo no primeiro tempo",
        "Jogo ruim, derrota na conta do Mayke e Abel que o escalou e demorou para corrigir o erro. Escalar ele sem ritmo já era arriscado, mas ver que estava mal no primeiro tempo e não mudar é insistir no erro. Ficou mais difícil para nós, mas ainda não está perdido.",
        "Rua pra esse português e comissão, podem levar junto todos os “homens de caráter”. E digo mais, não merecem ganhar nada e ainda serão surrados em casa pelo Botafogo!",
        "Que jogo horrível. Ofensivamente ninguém jogou bem e lá atrás o Marcos Rocha se encarregou de entregou duas paçocas. Ops, era o Mayke.",
        "Cade os defensores do craque Dudu?",
        "Só 4 atacantes no banco, e o Luighi fora, pra ver Rony entrar. Mayke entregou os dois gols, tá de parabéns.",
        "Difícil acreditar no título com esses vacilo defensivos, agora é secar o Botafogo de novo.",
        "Uma semana toda treinando e parece que não treinam finalização precisou de 2 pênaltis para não perder em casa para o Fortaleza time que ser campeão não pode deixar de ganhar um jogo desse",
        "Valeu Mayke, Valeu Abel. Primeiro tempo morno e final de jogo desesperado. O jogo tem 90 minutos pra se jogar bola. Torcer pro Bragantino agora, fazer o que.",
        "CATADO! Tá faltando tempo pra treinar! Não pode cobrar o mister…soberba! Não pode pedir melhoria do elenco…soberba! CATADO!",
        "Baciada no ataque tem que ser grande. Ninguém tem condição Dudu e Rony já era, Felipe Anderson é mais lento que o Dudu voltando de lesão. Flaco não é um 9 nível que precisamos. Um jogo desse quem quer ganhar não perde ponto.",
        "Que essa porra de Vodjova putinh… de gambás nunca passe pelo Palmeiras. abre as pernas pros lixos e sempre complica a gente. 0 pro time, 0 pro Abel. -1000000 pro Mayke.",
        "Pode até ser campeão mas definitivamente este time não tem cara de campeão. O elenco está claramente desiquilibrado.",
        "E o Rony? 😂",
        "A reformulação tem que ser mais profunda do que imaginávamos e pode incluir inclusive quem chegou recentemente",
        "Eh... Como sempre o Voyvoda dando trabalho pro Palmeiras, juro por Deus que as vezes dá impressão que se o time do Voyvoda jogar com o sub 11, não perde para o Palmeiras... Put4 que pari0 na moral... Quando entra Marcos Rocha da saudade do Mayke, quando entra o Mayke da saudades do Rocha, tá difícil na boa, que gol PATÉTICO que entregamos hoje... Jogo ruim. E olha que o Fortaleza tinha UM MONTE DE DESFALQUE importantes.",
        "Felipe Anderson nulo, Felipe Anderson idem. Estêvão tentou bastante, mas foi bem controlado pelo sistema defensivo do Fortaleza, já o Veiga, fora o gol, pouco fez. Dudu parecia que ia desmaiar em campo, Mauricio não fez nada também. Resumindo, jogo muito abaixo do esperado.",
        "Faltou o Coronado no time!",
        "Agora que oficialmente acabou o ano pelo menos os guerreirinhos vão descansar bastante tadinhos, jogando 3 jogos por mês tá matando eles. Sou totalmente a favor de manter técnico vencedor, mas se o cara não quer ficar aqui mete o pé logo, vende todo mundo desse elenco aí e começa do zero em 25. Deixa o Weverton e boa.",
        "#*&amp;&#33; que pariu!",
        "Medonho. Jogo medonho, time medonho.",
        "Dudu foi constrangedor novamente…esse cara acabou além de ser burro jogando a idolatria no lixo ainda vai entrar e fazer raiva pra torcida Leila Pereira nessa tá certa, manda embora vende..2025 não pode jogar mais",
        "Deixou 2 pontos contra o péssimo Bragantino e 2 em casa contra o bom time do Fortaleza. Agora vai ter que ganhar lá em Itaquera.",
        "5 gols sofridos nos ultimos dois jogos; Três gols de rebote; Cedeu o empate em QUATRO!!! oportunidades. É patetico. Quem sofreu a pressão de ser campeão foi o proprio Palmeiras. Obs: Lopez faz questão de ficar o mais longe possivel da bola em todo cruzamento. Cruzamento na primeira trave, ele fica na segunda; Na segunda, ele busca a primeira; Cruzamento fechado, ele abre; Cruzamento pra trás, ele fecha. Dudu: Não tem forças pra ficar parado de pé por um minuto. O Abel achou uma boa ideia colocar o atacante de 0 gols e 0 assistencia precisando vencer. Abel matou o abafa final com Giay, Veiga e Estevão pra novamente tirar um meia e colocar um atacante e perder completamente o dominio do jogo. Sério que o Romulo não pode atuar 15 minutos por jogo? Tem que ser sempre os morto do Rony e Dudu?",
        "Mais uma atuação deprimente do Felipe Anderson Decepção total até aqui Esperamos um jogador nível Europa, veio um nível serie B.",
        "Com essa zaga ai nao seremos campeoes, Murilo deve demorar pra voltar ainda",
        "Empate na conta do Maike. Lance bizonho que nem no amador se ve. Professor Abel inventando em colocar jogador sem ritimo voltando de lesao. 30 milhao pro Giay ser reserva de Maike e Marcos Rocha...VTNC",
        "Ah, se fosse o Marcos Rocha entregando a paçoca como o Mayke.",
        "Abel, Maike, ZR, Felipe Anderson, Rios. E Dudu. Quando é preciso torcer contra o outro postulante ao título porque o teu time só faz cagada, se perde até o tesão de torcer. Teimosias, falta de ritmo e treinamento tático, péssima fase de alguns, falta de noção de outros.",
        "Dudu é um ex jogador em atividade, não sei qual lógica que usam pra esperar alguma coisa dele com essa condição física risível dele...",
        "Tá um problema complicado essa lateral, a impressão é que nenhum dos 3 da conta.",
        "Dudu…. não vou falar oq penso pra não ser suspenso. muito obrigado TO!!!!",
        "Pardal viajou. Precisavamos de intensidade naquela etapa do jogo Mesmo que fosse o perna do Rony. Que é muito mais participativo.",
        "Ver a torcida gritar no Allianz para colocar o Dudu, como se fosse capaz de resolver algo num jogo desses, me dá uma sensação mista de irritação, constrangimento, e pena.",
        "Endrick 2023 Estevão 2024 Abel pode ganhar dois campeonatos brasileiros exclusivamente por conta de dois gênios. Porque o trabalho dele é muito muito muito aquém do salário e necessidade.",
        "Acho que alguns podem ter esquecido, mas o Veiga e o Gustavo Gomes perderam gols CARA A CARA com o goleiro, aquela cabeçada do Gomez lá meu deus do céu, ESTAVA SOZINHO, o cara vai e cabeceia o próprio ombro, que fase na boa...",
        "Weverton sem culpa nos gols. Mas sei lá times já sabem que se chutar de longe a chance é grande...6 Maike responsável direto pelos dois gols tomados. Atuação desastrosa. 1 Gomes, bem na partida mas perdeu gols importantes. 7 V.Reis normal, meio fraco, esse jogo era melhor pro Naves hein. Que o Murilo volte logo. 5 C.Paulista lúcido e bem no jogo. 8 Zé sem ritmo algum. 4 Rios Atuação fraca e burocrática. 4 Veiga bem na partida mas perdeu gol feito 7 Estevão cansou bastante hj mas bem como de costume, tbm perdeu excelente oportunidade. 7 F.Anderson bem fraco, errando tudo, péssima partida ou acorda pra vida ou é banco pra ontem. 3 Lopez sofreu pênalti mas se posicionou mal ao longo da partida e não consegue fazer bem o pivô, boa temporada até e tals mas sou mais um 9 pronto hein, não passa confiança nenhuma. 6 Giay bem na partida aqui erro crucial do Abel em não ter iniciado com ele. 6 Dudu em péssima partida perdeu todas 1 Maurício, Rony e Fabinho sem muito tempo pra jogo. 5 Abel em mais uma tarde desastrosa, time mal treinado, péssima escalaçao.",
        "Jogo horrivel!",
        "porque não tomamos chapéu na contratação do Felipe Anderson? Seria um livramento esse cara longe",
        "É quem diz que não precisamos de reforços.",
        "Concordo mas a torcida vai gritar por quem? Pela Leila Pereira que não reforçou o ataque? porque não tem opção!",
        "num falo que esse Maike é uma desgraça, esse cara sempre falhou , uma merda na defesa, ano que vem some com esse cara do Palmeiras , chega desse inútil, quando nao vive quebrado ... falha vai pra pqp, que ódio desse jogador",
        "Quem é esse? É da base?",
        "Antes de qualquer coisa, campeonato ainda aberto, apesar do jogo ruim, até mesmo decepcionante do Verdão. Pouquíssima criação ofensiva, dois pênaltis achados e alguns lampejos de qualidade do Estêvão. Só. Alguns gols perdidos, mas isso é típico deste Palmeiras. Defensivamente, mais do mesmo. As entradas de Mayke e Zé Rafael no jogo anterior indicaram que os jogadores estão em más condições, mas Abel Ferreira é o tipo de técnico que paga pra ver... e às vezes custa caro. O setor defensivo que já não se portou bem lá no Sul, repetiu a dose. Vítor Reis fez duas partidas ruins, o que já havia acontecido antes, principalmente na eliminação da Libertadores contra o Botafogo. Naves merece sua chance. Mesmo com o campeonato seduzindo o torcedor, aumentando as expectativas, o melhor a fazer é baixá-las, porque esse é mais um time/ano irregular de Abel Ferreira.",
        "Aposto que vamos recuperar os gambás, vão vendo!",
        "Liberou o Luan, no meio da temporada, e não trouxe ninguém para reposição. jogos decisivos, na Libertadores e Copa do Brasil, sem o Murilo, a defesa falhou e foi responsável direta pela desclassificação. agora, na hora decisiva voltou a falhar. futebol brasileiro ficou muito competitivo, não dá para querer empurrar com a barriga",
        "Tambem acho. Pelo banco que o Giay pegou Abel ja deve ter detectado algum problema. Agora pagar a bala que pagou no menino sabendo que tem dois jogador meia bomba pra fica lapidando o futebol menino ainda é foda. Que comprassem um jogador mais pronto.",
        "Jogando esse futebolzinho de meia tigela não ganhamos nem dos gambás e nem do bostafogo.",
        "essa derrota eu coloco nas costas do Maike, Veiga perdeu gol feito, mas o Palmeiras tava ganhando quando esse verminoso do Maike entrega o jogo, que nojo desse jogador",
        "jogaram com o Fortaleza na Copa do Brasil fizeram 5 gols e não tomaram nenhum. nosso time, entrou num modo final de temporada, longos períodos sem jogos, acomodação.....",
        "quero ver pedir Maike agora, esse jogador sempre falhou",
        "A torcida pediu o Dudu porque o titular é o FA. Se você ver bem, é a mesma coisa. Isso é muito preocupante.",
        "chute de média distância é um perigo para nosso goleiro.",
        "Não, o que importa é o conjunto. Leila nos guia com sabedoria, ano que vem será bem melhor.",
        "se o Jhon Jhon estivesse ainda no clube e jogando como o Felipe Anderson seria muito criticado. infelizmente hj joga mais com o nome do que com o rendimento.",
        "Com toda certeza, estão ainda na esperança porque veio da Europa. Porque até agora nulo.",
        "Parabéns aos responsáveis por mais um jogo para matar de raiva todos os torcedores. Mayke, duas cagadas sendo uma histórica. FA não jogou nada e ainda rebateu uma bola de presente para o cara marcar. ZR eu nem culpo por não ter jogado nada. Culpo quem o escalou porque a panela sempre fala mais alto. Dudu eu nem espero nada, simplesmente deixou de ser jogador de futebol. Mas de novo, sempre tem mais uma chance… Rony é outra piada, acho que nem tocou na bola. Abel, além de parecer que não treina esse time, só sabe dar folga, escala mal e substitui pior ainda. Tivesse tirado o Mayke no intervalo, como devia, nao sofreríamos o empate. Mas trocar no intervalo é pecado capital para o treineiro. Depois começa a trocar feito um desesperado, o time que já não tinha cara fica mais feio do que o corcunda de Notre Dame. Sinceramente, melhor acordar e não se iludir mais.",
        "Palmeiras perdeu pra ele mesmo, nao contratou , só existe Estevao no ataque",
        "FA foi péssimo hoje, mas Dudu tem que ir para o asilo. Triste, mas é isso hoje.",
        "O Palmeiras conseguiu perder 5 pontos para o Fortaleza, aí fica difícil.",
        "pega esse Maike , ZR Rony e Fraco e tem que sumir com eles , jogadores fracos demais, essa diretoria troca pra pior. vende todos os moleques pra contratar e fica com Rony e Fraco, quer ser campeao que jeito? só um milagre mesmo",
        "fica numa zona morta do campo, tocando bola para o lado, bom tecnicamente, mas não tem velocidade para jogar aberto, não consegue \"quebrar linhas\",",
        "Ai ai, difícil viu? To muito puto. Mais uma na conta do Abel. Quando ele voltou do intervalo sem mexer já sabia que ia dar merda. Viu o primeiro tempo que o Mayke fez e manteve. Não pode isso. Depois mexe e coloca o ex jogador Dudu, precisando do resultado, como assim? Ele não tá vendo os caras no treino? Não pode isso. Morre abraçado com sua convicções, já se acha maior que o clube e inclusive, acha que alguns dos seus amigos jogadores também são. NINGUEM E MAIOR QUE O PALMEIRAS NESSA KRALHA. Nao compete? Banco Ta fazendo merda? Sai Nunca entra? Tentaremos agora. Porra",
        "E também conseguiu tomar 5 gols do Fortaleza. Esse ano está sendo patético.",
        "O campeonato não acabou, enquanto estiver 3 pontos de distância para o Botafogo, considero em aberto. O problema é se abrir mais que isso, aí ficará bem difícil. Vamos ver o que o Botafogo fará hoje em Bragança e o que ambos irão arrancar nos clássicos da próxima rodada. Principalmente nós contra os gambás, que teremos que suar sangue para ganhar os 3 pontos.",
        "O Maike já tinha entrado muito mal contra o Juventude, pagou 7 milhões de euros pelo Giay para ser a 3 opção, não faz sentido. um erro crasso foi não ter tido reposição de jogador experiente para saída do Luan, sem o Murilo ou Gomes, fica fraco, as eliminações na Copa do Brasil e Libertadores deixaram claro isso. Zé Rafael está sem ritmo desde o começo da temporada. Vitor Reis, é novo é normal oscilar, mas não pode comprometer o time nos momentos decisivos.",
        "Que decepção...na moral. Time que quer ser campeão jogando uma lástima dessas?? Tem que erguer as mãos para o céu e agradece o VAR que caçou o segundo penalti. Gomez tirou um ĝol do Flaco, TWD Veiga perdeu um gol sem goleiro e por aí vai. O \"professor\" mais uma vez mostrando todo seu potencial de complicar o simples. Dudu é ex jogador, parabens pra quem segurou esse estorvo por 2.5M por mês. Pra finalizar, os passa pano tipo @Exagerado , @Conde Verde e mais uns que eu não lembro agora estão só lendo e esperando a poeira abaixar pra voltar com aqueles comentários épicos nonsense voltados para o passado (glorioso demais diga-se) tentando desviar o foco desse fiasco aí. Boa noite...se forem dirigir não bebam e até a próxima.",
        "Sim.. O duro é que o Dudu enquanto ficar aqui só vai servir para manter o Rômulo na tal base da \"montanha\" e para ocupar faixa considerável da folha de pagamento..",
        "Oh, louco. Ele mal viu a bola no primeiro gol, só viu quando passou pelo Caio Paulista.",
        "A questão é, você acha que com essa bolinha ganharemos o confronto com o Botafogo?",
        "O Caio Paulista foi mal também quando foi colocado fora da posição dele, agora é titular absoluto, F.A tem que jogar pelo lado direito ou caindo para o meio e o Estevão tem que jogar no meio o dia em que ele jogar na sua posição e for mal daí sim , por enquanto não dá pra falar muito, mas merece crítica, está uma tiriça.",
        "juro por Deus, se esse time inventar de ressuscitar a gambazada segunda-feira...",
        "Importante três dias, no mínimo, de descanso pro catado. Jogo é só na segunda quem vem, precisa descansar muito.",
        "Jogo muito ruim e só não falo que foi um péssimo resultado porque o Fortaleza está lá encima e é um bom time, mas foi um resultado ruim. Agora tem que ganhar em Itaquera. Tão falando do Mayke mas no segundo gol a culpa pra mim foi do Vitor Reis. Uma bola tranquila e ele cortou como se estivesse com alguém do Fortaleza encima dele e com certo relaxo. Te contar também hein, zagueiro promissor, vale não sei quantos milhões, seleção não sei do que e entregou a classificação pro Botafogo na libertadores e agora parece que quer entregar o brasileiro também. Naves merecia mais chances. Com Vitor Reis na zaga não tenho confiança no título.",
        "Dudu é piada de mal gosto.",
        "não to falando deste lance específico, apesar de ter sido quase no meio do gol, é um ótimo goleiro, principalmente quando o atacante aparece na cara do gol, mas em chutes de média distância tem mais dificuldade, assim como nos pênaltis.",
        "O confronto contra o Botafogo será no final de novembro (por enquanto), até lá tem muita água pra passar.",
        "Esse título só vem se o Botafogo deixar novamente, infelizmente."
    ]
}