{
    "jogo": "palmeiras-x-botafogo-082024",
    "data": "082024",
    "opinioes": [
        "Se tivesse pressionado desde o começo eles entregariam. Muitos erros de todos",
        "Mais uma eliminação em casa! Quem procura acha!",
        "Fim de uma era Hora de reformular",
        "Bora pensar em 2025, dirigentes???",
        "Palmeiras jogou futebol por 10 min apenas. Abel e suas aberracoes nas substituições",
        "O time é um catado, o elenco foi pessimamente administrado com essa porcaria de segurar todo mundo na marra, mas pelo final do jogo, que pecado essa eliminação. No mais, passou o time que joga futebol.",
        "Fora Abel. Reformulação já.",
        "Muito dinheiro gasto pra tão pouco resultado em 2024. Precisa mudar tudo, começando pela comissão técnica.",
        "Veiga, Zé Rafael, Marcos Rocha… Abel não aprende NUNCA?",
        "Sinceramente mais uma eliminação juntando os mesmos erros - perde gol incrível - insiste em jogadores que não estão bem - defesa entrega a rapadura pelos momentos finais fica claro que se o time tivesse pressionado daria pra ter passado e as posturas de jogo fora de casa é ridícula tbm",
        "Abel não dá mais, bagunça em campo.",
        "Palmeiras perdeu hj pela insistência do seu técnico e comissão em ideias equivocadas! A começar pela escalação de Rocha, Zé, Veiga... E F.Anderson pela esquerda, e substituir esse por Lázaro, depois bagunçar a equipe sem sentido algum, com a entrada do Menino.... Era muito simples escalar essa equipe hj, podia mesmo ser o Rocha pela direita, mas no meio era jogo pro Aníbal, junto ao Rios, pela esquerda era simples, Rômulo ou Rony, mas nosso técnico preferiu F.A e Lázaro (aqui definiu o confronto), era Maurício na do Veiga, cara fez gol no outro jogo, era pra jogar nesse, mas é isso, na minha opinião fim de ciclo para o Abel aqui apesar de pensar que gostaria que ficasse pra sempre, claramente o ciclo se encerrou, o problema e que não tem técnico melhor que ele. Essa desclassificação vai na conta da diretoria que não contrata um centroavante decisivo, e outros jogadores que claramente precisamos.",
        "Hoje tá liberado chamar o pardal de Abel?",
        "E o Lazaro!!! Anibal no banco Vtnc",
        "VERGONHA TOTAL Esta na hora da torcida protestar parando de ir aos jogos. MAIS UMA VEZ ELIMINADOS EM CASA.",
        "Passou da hora de encerrar alguns ciclos, a questão é se teremos novamente as propostas que recusaram no passado (com certeza a maioria não terá). Jogadores como Veiga e Zé Rafael se arrastam em campo.",
        "A panela explodiu novamente",
        "Mais um quase... Futebol criado não deu, no abafa sem nada mais perder quase conseguiu de novo .. Mas o quase não vale então, vamos soltar a corneta, precisando vencer e coloca Lázaro jogador mais vibrante do planeta em campo pediu né",
        "CATADO! Merecida eliminação, que sentem a bunda e trabalhem pra COMPRAR JOGADOR BOM!",
        "Mais um jogo que o técnico jogou contra, mais um jogo que o Gustavo Gomez entrega um gol, mais um jogo que o Palmeiras entrega 2 gols de graça, enfim... Estava desenhado que o ano acabaria hoje.",
        "Abel se perdeu no personagem. Nao tem humildade para assumir os erros nem me parece ter motivacao para corrigir o que nao esta' errado. Caio foi um dos melhores jogadoes nesses jogos ridiculos ai que fizemos e ele me coloca Vanderlan no primeiro jogo. Anibal joga o ano inteiro e no vamo ver, ele coloca o Ze que nao jogava ha mto tempo. Incoerencia total ter o Mauricio como melhor jogador do primeiro jogo e ter entrado apenas nos 40 do segundo tempo. No mais, hoje nao faltou entrega, faltou tatica e qualidade. Uma pena a eliminacao, mas estava meio que na cara pra dizer a vontade.",
        "Final de jogo emocionante demais, pena que foi tão triste. Talvez seja simbólico e também seja o fim de muitos ciclos: Gomez, Rocha, Zé Rafael, Veiga, Flaco. Foda.",
        "Todo mata-mata o Palmeiras abdica do futebol nos jogos fora. Quase sempre foi assim e não mudará (com o Abel). Infelizmente o Abel não aprende. Teimoso além da conta.",
        "Agora sobrou o Brasileirão, acabou a desculpa de cansaço e os caraio, tem que se matar em campo nesses jogos restantes e depois vê no que vai dar. Tem mta coisa errada pra corrigir e tem que ser rápido.",
        "lutou, tentou, ficou no quase. Passou da hora de renovar. Dá para pensar no brasileiro? se não perder pontos para times da parte de baixo, como Vitoria, Fluminense, Gremio, Internacional.",
        "Roubado na caruda. Esse bosta iam tomar outra virada histórica. FDPs! No mais Zé e esse colombiana firuleiro de volante não rola. E está explicado porque o Gomes não foi titular na Copa América jogando no Paraguai... Tá osso. Agora é acabar o ano, pensar em 2025 e torcer por uma vaga na Sul-americana.",
        "Uma vergonha! Os marmanjos com as fraldas cheias, dando bola pra um moleque de 17 anos resolver sozinho, se virar. Uma piada esse time. Não tem mais condições de ficar assim não. Abel é outro que se perdeu, acabou o encanto, perdeu o tesão. Pode pegar o banquinho e picar a mula com esses bagres de estimação dele.",
        "Não pode , as Abeletes ficam furiosas !",
        "Caio não tinha condições físicas no primeiro jogo e o Aníbal não tinha pro jogo de hoje. Mas não entrar com o Maurício hoje achei errado também.",
        "Foi uma eliminação injusta. Jogamos melhor que o Botafogo, eles tiveram 3 lances de ataque e converteram 2 por incompetência tática do time, mas dominamos o 1º tempo quase por completo. Mas a saída do Felipe para a entrada do Lázaro fez o time desandar e a coisa ficou muito complicada depois da saída do Ríos. O time perdeu toda a referência e começou a sofrer defensivamente. Por muito pouco Flaco, Menino e Rony salvam os erros do Abel. Até quando Marcos Rocha e Lázaro vão ser opção de elenco? Tem coisas que eu não consigo entender.",
        "Mão na bola no ataque é falta, tá na regra. Não tem interpretação, é falta e pronto.",
        "Enfim, mais uma eliminação nas costas desse treineiro. Alguém consegue explicar o por quê do zé Rafael e não o aníbal? Alguém consegue explicar por quê colocar o Lázaro num jogo que você precisa ganhar? Alguém consegue explicar a titularidade absoluta do veiga? Enfim, agora, por conta desse final, vão aplaudir e ressaltar o quanto esses \"guerreiros\" não entregam o jogo, mas não dá... Eu não consigo aplaudir essa merda, e nós continuaremos nesse mar de bosta tendo que aturar a panela do Abel... Que esse cara peguei o boné no final do ano e vaze para as arábias!",
        "Chamar de catado é uma aberração. Dos 15 para frente no primeiro tempo Palmeiras amassou o Botafogo. Perdemos 2 gols feitos. Mais de 20 finalizações. Contra um time que ano passado quase foi campeão brasileiro e esse ano investiu 350 milhões e agora ofereceu mais 70 por um zagueiro do santos. Falar em catado é ser torcedor de resultado, como diz o Abel. Aníbal no banco, Flaco de titular.... Também não concordo, como várias outras coisas. Veiga está muito mal. Era melhor ter deixado o Maurício mesmo... Mas catado??? Aí acho um absurdo. Jogou muito? Não. Mas catado é ser resultadista demais.",
        "Uma hora iria chegar ao fim. Jogo simbólico de fim de ciclo pro Abel e pra vários jogadores Se não agora, mas no fim do ano",
        "Quem não é resultadissa vai concordar que o Palmeiras merecia ganhar hj . Merecia mas futebol é isso . Nem sempre dá quem jogou melhor.",
        "No contexto geral, passou quem quis mais nas duas partidas, e igual contra o Flamengo, a gente só quis mais essa classificação na nossa casa (muito pouco para o que nos tornamos atualmente). E a nossa camisa pesa demais, Botafogo mesmo com um time em melhor fase, quase “espana” essa classificação…",
        "Tinha que voltar a ser só 3 substituições pro técnico não poder cagar tanto o time nas mudanças",
        "Putz, quase deu ainda... Bostafogo entrou em choque total. Mas, pagamos pelos erros. A defesa vem mal o ano todo, uma peneira. Gómez muito mal. O ataque então, nem se fala, péssimo. Flaco tem muitas dificuldades pra guardar uma. Abel matou o time quando botou o Menino e tirou o Rios vem matando faz tempo com algumas insistências inexplicáveis como Veiga, Zé e Gómez, FA na esquerda.. E mesmo assim quase deu...... gostaria muito que, agora que a vaca já foi pro brejo, o Abel arriscasse mais... saca o Veiga, da chances pro Maurício se consolidar.. testa o FA na direita e o Estevão na esquerda... sei lá... Mas chega de cadeira cativa.",
        "O que trocar primeiro técnico ou jogadores? O fim de feira chegou. Eu prefiro trocar o técnico porquê ao menos os jogadores já ganharam com outros técnico, já o técnico com outros elencos......",
        "Tri campeão brasileiro e tchau rs",
        "Ex jogador em atividade !",
        "20 chutes e quantos no gol?",
        "Gómez tá pior que o Felipe Melo jogando na zaga.",
        "11 títulos em 4 anos, pra mim, isso já basta pra achar que precisamos de ajuste SIM, mas longe de achar um catado e longe de que o Abel saia.",
        "É catado. REPITO: CATADO! Sem organização nenhuma, no desespero e sorte empataram. Merecida desclassificação. Que montem um elenco decente se a ideia é ganhar algo relevante. Catado!",
        "ROUBADO. Raiva desse VAR... desliguem essa bosta, porque só inventa PQP!!",
        "Uns 10 minutos antes do final foram 7.",
        "O Rios foi um dos melhores no primeiro tempo. Chamou o jogo, ao contrário do Veiga que se arrastou o jogo inteiro e o Felipe Anderson que é um sono danado.",
        "Assim, pelo que criou no primeiro tempo o Palmeiras deveria ter sido capaz de sair na frente, mais uma vez faltou finalização pro time e esse é o maior problema desse ano. No segundo entregou dois gols e mostrou mais uma vez um poder de superação absurdo pra conseguir dois gols, teve o terceiro anulado e meteu bola na trave no último lance. Não acho que falte vontade pra esse time, mas a eliminação de hoje passou pelos dois problemas técnicos mais óbvios da equipe esse ano: finalização péssima e falhas nos encaixes individuais de marcação. O primeiro problema é técnico, o segundo é tático.",
        "Time de guerreiros um caramba. Time da virada meuzovo Jogar sempre com medo, jogar pelo jogo da volta, derrota planejada... tudo isso é coisa de time pequeno. Se a comissão acha que isso é bonito e que sempre vai virar, tá no time errado. Se continuar insistindo nesse trem enferrujado, pesando 200kg, que só trota, que não toca a bola e joga com a historia de 3 anos atras embaixo do braço, continuaremos sendo esse time caro e pífio, o time do quase. Chega de mediocridade.",
        "Também não consigo entender não entrar com caio e tirar o Felipe Anderson",
        "Chegou a hora do Abel mostrar hombridade, brio, e pedir rescisão do contrato. Amigável, sem multa para nenhum lado. Sai pela porta da frente. Antes que comece a ser cada vez mais questionado pela mídia, torcida, até chegar à diretoria. Vai ser muito feio sair demitido. Tenha orgulho e coloque o cargo à disposição. Abel não tem mais o time na mão, desde o pré-contrato com o Al-Sadd. O VOJVODA segue fazendo milagres no Fortaleza, com um elenco barato, modestíssimo. O Palmeiras hoje é uma vergonha.",
        "Sem vontade nenhuma de assistir a coletiva do Abel",
        "O problema nem foi o jogo de hoje, o problema do Palmeiras e principalmente do Abel é a postura no primeiro jogo do mata mata, foi assim na Copa do Brasil de 2022/23/24 e na Libertadores idem, fazem o primeiro jogo de merda e depois tem que suar sangue em casa.",
        "Vejo postagens de Abel isso, Rocha aquilo... Eliminação na conta do SR. FLACO LOPEZ que perdeu gol feito e deixou de dar um passe para o Lázaro que estava SOZINHO. Segundo na conta da dona Leila, que comete o erro CRUCIAL de não ter trazido um 9 de peso e um atacante bom pelas pontas, e ainda manter uma espinha dorsal envelhecida. Vendeu Luan e não trouxe reposição. Enquanto isso o adversário contratou 4 ou 5 jogadores prontos. O time do adversário é tecnicamente e fisicamente superior. Terceiro na conta da sorte. Comissão tem sempre sua parcela de responsabilidade, mas jogar tudo nas costas da comissão e fechar os olhos para os pontos citados acima é um absurdo.",
        "Vende a base pra que? Qual a ideia, qual o plano? Qual a cara que querem dar pro time? Desmontaram o elenco, e aí? Catado!",
        "Merecia ganhar? Tem um ataque que não faz o gol quando precisa, o adversário vai lá e faz 2. Como que o Palmeiras mereceu vencer? Um time que não sabe fazer o principal do futebol (gol), não é merecedor de porra nenhuma.",
        "Abel é lamentável viu, como pode phoder tanto o time assim? Tô puto com ele desde a eliminação p/ aquele time ridículo do Boca... é muita teimosia e enfiando tudo no rabo E outra... se passa iria tomar um sacode no Morumbi e depois teria que correr atrás no Allianz",
        "Que isso, um time bem treinado, cheio de jogadas, triangulações, jogadores sabem onde os companheiros estão... SQN! O time se resume a rifar bola pra frente e torcer pro estevao tirar um Coelho da cartola.",
        "Cara eu peguei uma raiva do Veiga, que eu vou te contar. Que jogador mais inutil.... Simplesmente nao justifica essa cadeira cativa, o ano todo fazendo porra nenhuma",
        "Abel tirou o Rios e colocou o Menino bicho. Colocou o Maurício faltando 5 min Colocou o Lázaro… Dá nojo, na moral",
        "Primeira atitude é mandar esse argentino bunda mole pqp",
        "Eu falei logo após o jogo no Rio. Se o Abel levar esse jogo de volta a sério, Veiga e Zé Rafael não podem jogar",
        "Primeiro precisa contratar um atacante.",
        "Independente de qualquer situação, além de tá puto com o peito fervendo de nervoso, jamais peço Abel fora. Na moral vocês tão maluco.",
        "Se arrasta em campo e faz tempo. Tem lampejos desde a sua lesão em 2022.",
        "Gol ele faz, você precisa mais do que?",
        "A Carminha não vai demitir...",
        "Peça outro dentro, quem sabe nao seja mais confortável pra você.",
        "E esse Felipe Anderson não diz a que veio. Não chuta, não lança, não drible. Passa pra trás e as vezes erra. Mas não pode criticar porque não tem 6 meses de clube e porque não pode ser pessimista. Um a menos no catado.",
        "O Rios tava obviamente correndo risco de expulsão né, inclusive um juiz mal intencionado teria dado o segundo amarelo e expulsado ele no lance da falta por trás.",
        "Se fosse outro treineiro, com esse elenco, nem fase de grupo tinha passado.",
        "Então pelo seu raciocínio só merece ganhar quem faz mais gol independente de jogar bem ou não. Pois o Botafogo não jogou nada defensivamente. Se fosse o palmeiras no lugar do Palmeiras os cornetas estariam falhando que foi sorte rs",
        "Triste pela eliminação, é claro. Mas jamais falar em terra arrasada e reformulação total, muito menos em fim de ciclo do Abel. Enfrentamos dois times fortíssimos nos mata matas, que em regra era para cruzar só em semifinal ou final. E dessa vez eles foram mais competentes. Temos dois jogadores que tem muito a agregar ao time que chegaram há um mês (Felipe Anderson e Maurício). Temos sim que fazer ajustes pontuais, mas não é terra arrasada. É hora do Marcos Rocha dar vez para Maike e Gyai. Temos que encontrar um jogador para a ponta esquerda, que era para ser o Dudu, mas não está correspondendo. E para o próximo ano temos que trocar o Rony por um atacante de peso, que resolva. Hoje os comentários serão na base da emoção, mas se for na razão, não será muito diferente do que eu escrevi acima.",
        "O Veiga teve duas boas temporadas, mas em sua maioria é isso que estamos vendo, é bom jogador, mas longe de ser craque.",
        "Acho que o problema sou eu. Parei de asssitir no 0 a 2, e quase levamos nos pênaltis. Acho que o Brasileiro 2024 vem, porque larguei mão de futebol esse ano. Quero descansar, e esse Palmeiras mesmo conquistando bastante, não me diverte. É um negócio meio rugby, um catadão chutando pra cima testando o que dá e tal... Contente em ver o time com garra. A luta alivia a melancolia. O Abel parece ser bom nisso. O que é ruim taticamente e em gerir meritocraticamente o elenco, o que é fraco em propor modelos de jogo... ele é bom em manter a motivação num elenco que já conquistou tudo. É legal, estilo Felipão. Mas cansa, queria assistir um pouco de futebol. Essa diretoria, essa comissão técnica e esses jogadores parecem não conseguir. Já tô velho demais pra ficar puto com derrotas e sentir só alivio nas vitórias. Não me divirto mais. Ano que vem, dependendo da reformulação e da expectativa, eu volto. Preciso de férias disso.",
        "É galera, muitos vão ficar desesperados e putos da vida por conta disso, mas faz parte do futebol amigos, uma hora ganhamos outras perdemos, outras ficam com gosto de que daria para ir mais adiante (como dessa vez), problemas temos alguns para resolver com certeza, ainda mais que só restou o nacional pra disputar onde somos roubados em todos os jogos! Se não tivesse doado gols de várzea para o adversário de hoje estaríamos classificados, agora é isso aí, ficar com o gosto das desclassificações nas copas e tentar a sorte no que restou pela frente, pois se bobear fica fora das primeiras posições!",
        "Cara, não consigo achar a estratégia ruim hoje. Palmeiras foi melhor que o Botafogo uns 70min do jogo. Foda é que o Abel insiste em alguns caras que não dá mais. Que este fim de jogo (fantástico!) não sirva para mascarar isso. Gomez, Zé, Dudu e Veiga não dão mais. Gosto muito de todos eles, mas já não têm a capacidade física que tinham. Vanderlan e Lázaro são MUITO fraquinhos para um time como o nosso. Rios e Menino são chinelinhos. Não dá para contar com eles. É vender. Rocha pode ficar para ser o 3o lateral direito e um cara de vestiário. Rony tbm aceito que continue, desde que o papel dele seja sair do banco (não é jogador para ser titular). Continua sendo ótimo para colocar fogo nos jogos. Caio Paulista vem sendo uma grata surpresa nesta segunda metade da temporada. Muito forte fisicamente e o psicológico parece estar em dia. Não é fácil dar a volta por cima como ele deu. Barros terá que trabalhar. São 8 jogadores de peso para substituir a meu ver. E ainda falta contratar uns dois pontas. Não dá para ir para mais uma temporada confiando em jogadores voltando de lesao grave (Dudu e Bruno Rodrigues). Planejamento tem que começar agora também. Chega dessa porra de só contratar jogador no meio do ano. De que serviu trazer Felipe Anderson, Giay e Maurício agora? Entrosamento vai pra casa do chapéu! Tarde demais... Ah, e prestação boa no Paulista vale 0! Que esse competiçãozinha (atualmente) foleira deixe de servir para \"confiar\" em jogadores. Apenas serve para ver quem não serve nem para reserva...",
        "Assim como em 2023 quando o Abel mudou o time apenas depois da eliminacao, acredito que o Mauricio e FA e se bobear ate' o Romulo vao comecar a ter mais chance. Ele so muda e arrisca nas adversidades depois que a merda ta' feita",
        "Mais uma eliminação em casa, desanimador.",
        "Ter um setor ofensivo inofensivo agora virou mérito?",
        "Pelo menos o calendário pro catado tá favorável! Vão descansar bastante!",
        "que maldade com o torcedor palmeirense anular aquele gol. Bem, a demonstração de raça ao final é melhor que nada, mas o time não jogou bem, diferentemente, por ex, do jogo de volta contra o cheirinho, no qual o var impediu a devolução do placar sem elucidar impedimento, estragando uma bela partida de recuperação fo Palmeiras. É certo que tivemos alguns momentos de dominância na partida e que um atacante melhor pudesse fazer a diferença, com mais capacidade de segurar a bola e ganhar dos zagueiros, bem como mais técnica e tranquilidade para os momentos cruciais do Palmeiras na partida, sem desperdiçar chances. Infelizmente é a filosofia de contratações do clube há algum tempo (apostar na base e contratar apostas para retorno futuro). Não é de todo errado, mas faz falta e se paga um preço por isso, sobretudo quando outros times no Brasil.passaram a se reforçar bem. Um \"camarão\" no ataque formado pelo ainda fraco Flaco, pelo esforçado Rony e por Lázaro, cairia muito bem. Entregar o Palmeiras para os títulos da temporada com estes é piada. De outro lado, igualmente certo, não se pode deixar de reconhecer, que o time vem de desorganização defensiva há muito tempo. Não é culpa exclusiva de um ou outro jogador e, sim, a questão é muito mais tática e de responsabilidade, portanto, dá comissão técnica. Todavia, desponta, na competição, outra falha de Gomez, como ano passado e o segundo gol deles fulminou a improvável reação final. Poderia ter sido heroi com o último gol, mas acabou sendo mais uma vez só um zagueiro que já se encaminha para a reta final da carreira, em declínio físico e técnico, portanto, não se garantindo nos jogos maiores da temporada. Frustrante. Confesso que se soubesse o final, de que o var invalidaria o gol que levaria a partida para os penais, preferia até que não tivesse havido a reação final, porque é capaz da turma do Palmeiras achar que está abafando, que tem solução ou que dá para insistir. Não, na verdade, é preciso chacoalhar esse negócio aí, para mim, ainda, com Abel à frente da reformulação que tem que ocorrer sobretudo para o ano que vem, seja com entrada e saída de jogadores, seja com a revisão dos próprios conceitos técnicos e táticos da equipe.",
        "Tá de brincadeira. Já é a segunda libertadores que esse pipoca perde um gol feito e saímos fora Volta pra argentina",
        "Tambem achei que o fomos melhor ate' levarmos o primeiro gol. Mas o que ferrou foi a insistencia com jogadores que nao acrescentam nada. Lazaro e Veiga sao indiscutivelmente os mais irritantes. Ze morreu ja no primeiro tempo.",
        "A pipocada mais uma vez do Botafogo no final do jogo mostra que se o Flaco faz o primeiro lá eles iriam tomar uns 3",
        "Quanto mais descansa pior fica",
        "Vai tirar o Abel e colocar quem? Não tá perfeito com ele, mas não enxergo ninguém com mínima capacidade de assumir. Precisa mesmo é de uma reformulação urgente... Tchau Marcos Rocha, Zé Rafael se não melhorar tbm.. Veiga manda pra Europa.. Lázaro pra #*&amp;&#33; que pariu e o restante é capacitar o elenco.",
        "Não mereceu classificar. No primeiro jogo foi totalmente dominado, no segundo jogou 10 minutos. Quando sorteio marcou este confronto o Botafogo reforçou mais o time, o Palmeiras não se mexeu mesmo com o time jogando mal, vieram duas desclassificações, pecou pela inércia!!"
    ]
}