{
    "jogo": "palmeiras-x-grêmio-112024",
    "data": "112024",
    "opinioes": [
        "Pré libertadores garantida. O resto, nessas alturas, tanto faz..",
        "3 pontos importantes, mas esse time perde gols demais. Melhor em campo: Estevão Dudu entrou bem Ronyelson é mto bagre",
        "Pqp, porque não joga como o 2o tempo mais vezes ( e treina mais finalização)?",
        "Valeu a cobrança da torcida no intervalo. Segundo tempo veio outro time.",
        "Segundo tempo muito forte, mas preocupante a falta de qualidade nas finalizações (se não me engano, o jogo terminou com 35 do Palmeiras). Nada que a gente já não saiba.",
        "Estevão, craque.",
        "Palmeiras amassou. Goleiro dos caras virou o Buffon no auge.. era pra ter sido uns 5 fácil",
        "Estevao joga sozinho nesse catado.",
        "Abel na coletiva: você sabe quantas finalizações demos hoje? Você sabe quem é o melhor ataque do campeonato ? Voce sabe quem é o artilheiro do campeonato ? eu teria vergonha do meu time dar 35 chutes no gol e fazer apenas 1 gol.",
        "Jesus... ...que sufoco. E os atacantes... ...vai se pé torto assim lá, sabe aonde...",
        "Sofrimento desnecessário,mas o segundo tempo o time foi muito bem.",
        "só o estevão mesmo pra salvar a pele desses caras que nao sabem finalizar.",
        "Pois é, vai ser isso, como se dar 35 finalizações ao gol e só fazer fosse algo positivo.",
        "Eu nem sei como dar nota em um jogo desses.... como perde gol meu Deus.... - Estevão 11 - FA 8 por não chutar no gol - Dudu 7 por chutar no gol - Rony 2 O resto 6",
        "Um jogo bem maluco, do mesmo jeito que parece que não jogou porra nenhuma, todo bagunçado e na marra, parece que atropelou o Grêmio no segundo tempo.",
        "Se o time conseguisse finalizar melhor seria uma goleada mesmo",
        "O goleiro dos caras deve ter feito a partida da vida dele!!! Não minha memória, só o Zetti fez algo parecido em 94, contra nós. Nesse jogo que estou falando, acho que foi mais do que 40.",
        "Renight vai falar que o jogo foi parelho e se dessem 200 milhões pra ele, ganharia de goleada.",
        "A opção pelo Rony não fez o menor sentido. Em um jogo em que o adversário obviamente ficaria plantado esperando um contra ataque, seria mais útil a presença de um centroavante alto e que tem no cabeceio a principal característica. Aí chega fora de casa e coloca o Flaco sem velocidade pra puxar contra ataque.",
        "A diferença de ter um centroavante matador, se tivesse um, talvez cansaria de fazer gol nesse jogo.",
        "O índice deve ser algo histórico mesmo, não lembro de tantas finalizações",
        "Valeu os 3 pontos, bom segundo tempo do time, mas não dá pra entender essa dificuldade de por a bola dentro do gol. Dudu nessa tiriça é muito superior ao Felipe Anderson, vou passar um pano, em adaptação. Passei um pano por que nunca vi jogar \"adaptado\", mas os entendedores juram que é dono da boa. Esses dias vi na internet uma comparação muito boa com o Estêvão:",
        "Depois desse jogo maluco, sem análise racional. Dudu e Estevão salvaram o fim de semana. Agora é secar e ver o que acontece.",
        "Eu continuo acreditando... O Estevão joga muito. Só que não jogo ga sozinho. Acho que só o Rony ficou abaixo. Todos os demais foram bem. Inclusive os reservas.",
        "É que a reserva pro Flaco creio que foi mais para acordar pra vida do que opção tática.",
        "Palmeiras sempre perdeu caminhão de gols em 2022 e 2023 passou despercebido porque foi campeão mas sempre foi assim Tanto que nos mata matas várias eliminações foram por conta da pé tortice",
        "Verdade. Endrick que melhorou o índice mas a dificuldade já existe mesmo",
        "Mauricio, Felipe Anderson, Estevão, Gomez, Anibal e Rocha bem. Rony e Veiga mortos em campo. Flaco entrou bem. Dudu deu um chute no gol, de resto, menos um. Valeu os 3 pontos. Abel péssimo no time inicial.",
        "Simultaneamente contente pela quantidade de jogo produzido e angustiado pela quantidade de gols perdidos. Hoje não há o que falar do senhor Abel Ferreira, soltou o time e não deixou o Grêmio respirar. Quase 40 finalizações, 15 defesas do goleiro adversário. Jogo didático pro diretor de futebol entender de uma vez por todas a necessidade de um fazedor de gols experiente.",
        "3 pontos graças aos gritos da torcida, pelo Abel perpetuaria a panela de bagres... e agradeçamos ao Dudu, para tristeza da Loroteira",
        "O que o Zetti fez naquele jogo eu nunca mais vi e acho que nem verei",
        "Esquece, acho que estamos nessa faz uns 3 anos.",
        "Por tópicos, o que penso : 1 - Não dá pra ignorar o psicológico. A falta de eficiência passa muito por isso. 2 - Mesmo assim, não dá pra finalizar tão mal. O goleiro do Grêmio fez o jogo da vida, mas se você prestar atenção nos melhores momentos, a maioria das finalizações foram em cima dele ou quase. Quando tiraram, erraram o alvo. 3 - Precisamos de um camisa 8. Zé Rafael está sempre pesado, lento. Rios e Menino não conseguem ser regular. Aproveitem logo as propostas pelo Rios e vendam mais um junto. 4 - Felipe Anderson não fez um jogo ruim. Mas é um jogador de meio, faz a segunda linha. Não fará jogadas aguda de linha de fundo. E sua característica também é de cadência, não adianta os burburinhos quando ele pisa na bola ou não sai correndo. 5 - Dudu é atacante. A torcida gosta do cara e o ambiente muda. Além do que, está aqui há tempo suficiente pra gente conhecer e saber que ele só pega no breu. Sem sequência ele não vai crescer. 6 - Eu entendo que não é a torcida que deve pautar o rumo do clube. Evidente. Mas somos o clube mais burocrático do país, aquele clube que ignora completamente o anímico do futebol. Quando a Leila diz que não quer ídolos ( e eu não tenho ídolos, não falo em causa própria ) , ela ignora o fator anímico que é fundamental. Futebol não é só bola rolando. Os gambás trouxeram o Memphis, que até agora pouco fez de significativo... mas olha a injeção de ânimo e a mudança de ambiente que tiveram... ( estou ignorando o cenário economico deles, porque não se relaciona com o raciocínio aqui ). Falo isso pelo Dudu. 7 - E o óbvio... precisamos de atacantes, no plural, para 2025. Sem o Estevão... 8 - E falando de Grêmio... que coisa horrível. Incrível ficarem na série A.",
        "Abel foi bem hoje, abriu mão de 2 volantes e colocou 3 meias (FA, Maurício e Veiga) e 2 atacantes (Estevão e Rony). Faltam opções de atacantes: Lázaro, Rony e Flaco não tem condições (Bruno Rodrigues não posso dizer).",
        "E além dele o único que mostrou um pouquinho de qualidade a mais para ajudar a criar algo foi o Dudu, mesmo não conseguindo correr (ele deveria migrar para uma posição que não precise correr). O Maurício dá bastante dinâmica porque ele vai atrás da bola para tabelar e aparece para chutar o Veiga precisa que a bola chegue...",
        "Dudu é um cara que puxa a marcação e consegue fazer a jogada diferente, não temos outras opções com esse perfil pela esquerda. Como disseram, Dudu precisa de sequência para pegar no tranco, ficar dando 5-10min por jogo, descartamos um cara diferente. Dito isso, acho que o FA fez seu melhor jogo pelo time, eu não teria tirado ele.",
        "Primeiro tempo time muito lento, teve a sorte que o Grêmio não queria jogar. Segundo tempo muito bom, os meias começaram a jogar mais rápida, na direção do gol, Estevão desequilibrou, Veiga foi bem, Felipe Anderson fez algumas boas jogadas mas precisa ter gana de fazer o gol. Dudu tem personalidade, fez a jogada do gol, mas ainda sem força para ganhar jogadas na corrida, só o tempo…Murilo e Gomes passam confiança!! Valeu pelos 3 pontos e volta da Confiança.",
        "Gostaria de acreditar que hoje o Abel percebeu que o FA tem que jogar na meia. Mas sei que não vai acontecer. FA jogou bem, apesar do medo de finalizar um pouco antes de sair, aliás injustamente. Dudu entrou bem melhor do que vinha fazendo. Tomara que melhore a capacidade física, intimidade com a bola nunca lhe faltou. Maurício não foi tão bem hoje, muito afobado. Veiga foi mal, o que tem sido a constante. Só que agora resolveu finalizar mal também, o que não acontecia. Sorte dele que é um dos amores do Abel. Rony foi horroroso como de costume, se alguém esperava algo diferente, além do Abel, só se acabou de voltar de Marte. O pior é que o Flaco é apenas ligeiramente superior. Mas entre os dois prefiro o argentino. Marcos Rocha merece ser elogiado, fez uma bela partida. RR entrou com vontade e ajudou a segurar o jogo. Estevão fez um primeiro tempo abaixo, mas destruiu tudo no segundo. Só não saiu como melhor em campo porque o goleiro gremista resolveu catar tudo (quase). Abel merece crédito por ter tentando algo um pouco diferente, abriu mão de um volante e colocou FA, Maurício e Veiga juntos. Pena que insiste com o Rony e só tira o Veiga por lesão. Que perceba que a melhor opção é colocar FA e Maurício juntos no meio de campo. Se quiser tirar o Flaco e usar o Veiga como falso 9, beleza. Aníbal, RR, Maurício, FA, Flaco ou Veiga e Estevão. Se quiser liberar mais os meias, tira o RR e põe o Fabinho com a única missão de marcar.",
        "Isso que faltou no jogo dos gambás: jogar com dois pontas dribladores quando a defesa adversário estiver fechada. quando o Dudu entrou a preocupação dos caras não era só o Estevão. Pro ano que vem precisa de pontas quebra linhas, até porque o Estevão é só até o meio do ano. E lógico um matador. O que um Alex Mineiro ou mesmo um Barcos teria feito hj. O negócio é ousar. Talvez um gringo do.futebol europeu... De resto pena que não fizemos os pontos contra Bragantino, Fortaleza e Curintia. Senão dava pra levar esse caneco.",
        "O Felipe Anderson foi tão bem mas tão bem que em 35 finalizações do time, ele não conseguiu fazer nenhuma... e acertou 1 mísero cruzamento (que nem lembro como foi)... parabéns craque",
        "Queria que minha mulher tivesse comigo a boa vontade que a torcida tem com o Dudu kkkk",
        "Por que será hein?",
        "Estevão merecia muito esse título, pqp. Se a galerinha aí pau mole do nosso ataque fizesse 50% das assistências que ele doa pros caras, era campeão fácil. Inclusive, teríamos aberto 0x2 pra cima dos gambás com menos de 20 minutos de jogo. Lamentável. Foda que sem ele vs Bahia lá, deve voltar a tropeçar. Enfim. Mais uma vez vai sendo provado que os egos de Leila e Abel se colocam acima do bem do time. Dudu não ser o titular do time há alguns jogos no lugar do sonolento, toquinho de lado e sem poder de decisão Felipe Anderson é muita sacanagem. Só porque o Felipe Anderson rouba umas bolas lá atrás e o Dudu não aguenta mais ficar voltando toda hora que nem louco pra marcar e também porque a Leila e ele estão com medo do Dudu terminar o ano em alta e a torcida pegar pesado pedindo pra ele ficar pro ano que vem. Quero só ver vs Bahia se o Dudu não será titular, já que já não teremos o Estevão pelo terceiro amarelo. Mauricio ao menos dou valor que foi um dos poucos do time que tava sendo homem de tentar algo e arriscar chute sem ficar fugindo da responsabilidade dando toquinho pro outro companheiro, mas coitado, no geral um jogo que mostra que tem suas limitações, como eu diria teria sido melhor ter trazido o Garro no começo do ano que custou menos da metade que o Mauricio. Caio Paulista novamente um terror. Ainda bem que o Renato é ruim e cagão, veio com uma postura ridíciula com o Grêmio e demoramos pra fazer o gol, aí não deu tempo de fazerem nada e nossa defesa praticamente não foi testada hoje, mas esse jogo de hoje não me engana em relação a parte defensiva não. Pra mim foi um jogo mais no mérito do Estevão + postura cagona e ruindade do Grêmio que qualquer outra coisa, quero ver contra Bahia lá e sem Estevão ainda. Primeiro tempo aliás não foi meio merda, mas no segundo tempo é aquilo, o Estevão voltou on fire e aí arregaçamos um Grêmio que nem queria pegar na bola + torcida pressionou e fez o Abel botar o Dudu em campo, que entrou tentando mais que qualquer outro do nosso ataque com exceção, óbvio, do Estevão.",
        "vou exaltar um jogador que ninguém vai falar: Marcos Rocha. Jogou demais tanto defensivo quanto quando subia.",
        "Abel Falou na coletiva que sabe que ele rende melhor na direita, mas que precisa dele na esquerda porque na direita tem o Estevão.",
        "Cara ta legal ver sua cruzada contra o Dudu, continua..rsrs",
        "que ele então dispute posição com o Estevão na direita, pois na esquerda está uma lástima Quem sabe assim encontramos uma solução para quando o Estevão cansar e precisar ser substituído",
        "Eu fiquei achando que ele tinha tomado um monte de “chá-de-coca”.",
        "Pode até ser, mas a falta de alguém pra jogar na esquerda faz ele ficar por lá, já que o Dudu não aguenta um jogo inteiro e os outros também seriam improvisados por lá ( a não ser o Rômulo, que não deve jogar bem, porque já virou lenda). Hoje, não acho que o FA foi tão mal, mas o principal foram as decisões, tomou muita decisão errada, talvez até, por estar no lado errado (nem todo jogador sabe jogar com o pé trocado). Talvez escalando o Maurício na esquerda e ele no meio meio trocando de posição por vezes com o Estevão e com o Maurício, como vinha dando certo antes da lesão deste último, mas aí já não sei se dá porque o Veiga (que não pode sair) teria que sair.",
        "Então contra o Bahia tem que por o FA na direita (Estevão suspenso). Eu gostaria de ver.",
        "Seria o certo. Maurício é canhoto (certo ?), FA é destro. Claro, o Estevão não pode sair da direita porque, apesar de canhoto, se adaptou bem lá. Mas sempre achei (e até a década de 80 isso era indiscutível) que não dá pra jogar nas pontas com pé trocado (o @Cuzzato disse isso aqui durante o jogo). Com pé trocado se perde a principal jogada dos pontas: ir à linha de fundo e cruzar para o meio. Podia jogar o Estevão na direita, o Maurício/ Dudu na esquerda, e o FA no meio. Foi com essa formação que metemos duas goleadas com 5 gols.",
        "Verdade, é uma boa oportunidade",
        "Eu colocaria o Dudu na esquerda , o Felipe na direita e o Estevão no lugar do Veiga, pronto, vai aproveitar todo o talento do Estevão e o Felipe Anderson vai ser melhor aproveitado",
        "Criamos várias chances, incrível como o Palmeiras vem perdendo gols feitos, ainda bem que saiu um gol, a vitória foi merecida Melhor foi o Estevão, como joga, é o maior talento do futebol mundial, tinha que ter vendido por 500 milhões no mínimo, deveriam colocá-lo pelo meio e aproveitar todo seu potencial. Veiga tem que voltar para o banco Que arbitragem sem vergonha, teve um impedimento que nao foi, bandeira cego do caramba, e teve aquela pegada violentíssima no Dudu e nao foi expulso, para o Palmeiras era cartão toda hora. os cartoes do Murilo e do Mayke foram ridículos, palhaçada isso.",
        "Estive no Allianz e... Weverton não teve trabalho devido a zaga bem postada, apesar de alguns erros de posicionamento e marcação. Rocha apesar de ir mal em algumas decisões para o bem ou para o mal é o melhor lateral direito que temos no momento, tem os fundamentos corretos e na parte final do jogo foi bem. Gomes um monstro de zagueiro está muito bem fisicamente e impecável na zaga. Murilo excelente zagueiro sem frescura nos lances ajustou a zaga, fez muita falta nos jogos em que ficou fora, foi bicuda na bola pra tudo quanto é lado, excelente em dupla com o Gomes. Caio Paulista, razoável no apoio e mal no sistema defensivo parece ter entrado numa má fase, e ver isso nos próximos jogos... Aníbal um monstro nos passes e na volancia, muito lúcido, bem a frente da zaga, eu acho que ele precisa de ajuda no meio alguém que possa marcar tbm e que possa alternar com ele subidas ao ataque. F.Anderson atuou como segundo volante, meia e ponta em alguns momentos do jogo e fez a torcida passar raiva, saiu vaiado e senti pena dele, tá merecendo chá de banco e desconfio que não vai virar por aqui infelizmente, muitas decisões erradas ao longo do jogo. Veiga razoável com boa movimentação, bons passes tbm, foi bem no jogo. Estevão um pouco afobado no primeiro tempo, depois o craque que conhecemos, joga muito, é craque demais e diferenciado. Maurício tbm afobado e com decisões erradas, não vai bem de ponta mas vai relativamente bem pelo meio, precisa de mais chances e posicionamento diferente, jogar pelo meio com aproximação na área, vai dar bom, excelente jogador. Rony, a raça de sempre com a pobreza técnica já conhecida não acrescenta ao ataque e parece chegar a um fim de ciclo por aqui... Dudu tá com uns 50% de condição física, perdido em alguns lances, precisa jogar de titular pra ir recuperando, fez a diferença positivamente hj mas mesmo assim bem abaixo do que conhecemos, uma incógnita seu futuro. Maike foi bem improvisado na lateral esquerda, deu até uma consistência defensiva razoável. Zé não comprometeu, não consegui tbm avaliar ele, apareceu pouco no jogo. Rios esse junto com o F.Anderson merece um bom chá de banco, jogadas equivocadas, esta em má fase. Lopez e aquilo que já conhecemos, na minha opinião útil, bom pra compor elenco e ser reserva, titular jamais, precisamos urgentemente de centroavante pronto pro ano que vem, e ver se essa diretoria faz o básico e não nos deixa na mão novamente. Abel armou bem o time porém precisa abrir mão de alguns jogadores e dar oportunidades pra outros, botar os caras pra treinar finalização, que fdp esse goleiro do grêmio tbm pegou tudo praticamente. Pqp. Juiz meia boca como sempre invertendo faltas e dando cartões equivocados como é pobre a arbitragem brasileira.",
        "Não sei se o fato de jogar na esquerda está sendo determinante para o Felipe Anderson não embalar. Só sei que o Artur só podia jogar pela direita (não que ali ele sempre jogou bem), pela esquerda ele parecia um cavalo manco.",
        "Eu lembro! E nesse jogo, No final teve um pênalti do César Sampaio puxando o atacante que o juíz não quis dar por que iria ser a maior injustiça da história do futebol! Rss O jogo da volta como devem lembrar, depois de uma excursão para Rússia e Japão, o Palmeiras volta para o Brasil e no dia seguinte tem o segundo jogo que perdemos! Grande Sapo FDP asqueroso do Mustafá!",
        "Sim, o Mustapha fez exatamente isso. O pior que o dinheiro era muito pouco. Se tivessem organizado um bingo de igreja na época, teria arrecadado mais do que essa viagem.",
        "Copo meio vazio: time errou muitas finalizações, parecia perdido em alguns momentos do jogo Copo meio cheio: time não desiste nunca Parabéns pela goleada de 1x0. Espero que em 2025 tenhamos um centroavante e um ponta que sejam referencias em finalização, com certeza faremos muito mais gols",
        "Ou que o Abel tem com o Rony",
        "Tipo Maike na LE?",
        "",
        "",
        "",
        "Essa boa vontade nem minha mãe tem comigo kkk",
        "Não pude assistir, apenas vi um compacto de lances da partida, então vai um comentário totalmente aleatório: Como que pode um jogador perder aquele gol que o Gustavo Gomez perdeu? Se dá merda nesse jogo ou termina em empate, rapaz... Enfim, sinal que a pelota estava queimando nos pés dos jogadores mesmo.. Mas vamos que vamos, bora garantir sapoha de G4, Palestra.",
        "Weverton sem trabalho no jogo. MR bem, principalmente no segundo tempo e na defesa. Gomez eu vejo muito torcedor dizendo que é fim de ciclo e que tem que sair mas voltou a jogar bem. Murijo é outro nível, dá outra segurança na zaga. Se impõe fisicamente, no posicionamento e na bola aérea. Caio regular pra ruim. Aníbal sinceramente não entendo o hype em cima dele. É bom jogador, mas não é aquele cão de guarda na entrada da área e nem tem a saída de bola e dinâmica que o Danilo dava. Veiga regular pra ruim. Maurício bem, é dinâmico e acerta bons chutes. Estevão tinha feito um primeiro tempo regular como todo o time, mas voou no segundo. Felipe Anderson regular. Ele não tem características de ponta agudo e que vai pra cima, mas tem qualidade técnica. Rony péssimo. Realmente não dá mais, o Palmeiras tinha que dar um jeito de negociar no fim do ano. Dudu entrou bem como já tinha entrado contra o Atlético e Bragantino. Mesmo não estando em alto nível ele é ponta e vai pra cima da defesa. Ele não vai mais estar em alto nível, mas se mantiver um bom nível tem que ficar. Melhor ele mesmo ganhando 2 milhões no elenco do que o Lázaro, e não confio se ele saindo vão trazer alguém de bom nível. Lopez entrou bem. Tem mais técnica que o Rony, trata melhor a bola. Mayke entrou bem mesmo na esquerda. Rios bem. Zé regular. Primeiro tempo regular. Segundo tempo massacre.",
        "Achei que só eu que estava doido Aníbal e lento pra caramba, se der o bote errado compromete todo sistema defensivo Até voltar pra recompor a zaga já saiu pro combate",
        "Tenho uma observação sobre isso. Abel não gosta de jogar com um camisa 5 e um camisa 8. Gosta de jogar com dois camisas 8 que marcam e atacam. Anibal é excelente camisa 5 e mediano camisa 8. Mesmo assim acredito que seja um dos maiores ladrões de bola do campeonato. Mas realmente ele não está aparecendo tanto nesse posicionamento mais dinâmico.",
        "Penso BEM DIFERENTE. A. Danilo jogava com um (apoiador) não 08 - em plena forma. Aníbal nunca teve esse parceiro. B. Danilo jogava com a zaga bem melhor. Gustavo Gomez em melhor fase. Murilo pouco se machucava. Piquerez também mais saudável. E os laterais direitos mais novos... Aníbal... sem o Piquerez em boa parte... Murilo muito ausente; laterais direitos sendo mais constestados. C. Aqui \"achismo\". Por essas e outras que acho o Aníbal mais defensor que o Danilo. (não acho melhor jogador), mas sim, mais defensor... Danilo; além de bom na defesa tinha melhor chegada no ataque (ao menos pra mim). No entanto. O recorte do Danilo é desde 2020 até 2022... dois anos e pouco... ...o do Aníbal é de 10/11 meses.... e na situação citada acima.",
        "Também não sei o que viram de tão especial nesse cara. Jogador comum e nada além disso.",
        "Início do ano ele estava bem, tô achando ele pesado demais, início do ano tava voando, leve",
        "O único voo dele é de avião.",
        ""
    ]
}