{
    "jogo": "portuguesa-x-palmeiras-022024",
    "data": "022024",
    "opinioes": [
        "Weverton - se esforçou para entregar mas a lusa não quis fazer Rocha - bom início de temporada luan - ok murilo - quis entregar tbm mas não conseguiu piquerez - pessimo início de temporada Caio - daqui a dois anos no máximo o diretor terá trabalho pra achar time pra esse maluco ae Aníbal - que baita jogador, melhor camisa 5 dos últimos 20 anos eu acho Zé - jogou ? Veiga - jogou ? endrik - apanhou pra caramba flaco - mais um de cabeça rios - pra mim é ele e Aníbal de titulares e ponto final rony - entra pelo bicho breno - mesma coisa que rony Lázaro - deixou boa impressão menino - se fosse um atleta seria importante demais pois finaliza muito bem mas né no próximo jogo já vai querer dar passe de calcanhar Abel - demora demais pra mexer em time que claramente não tá legal, a expulsão ajudou ele",
        "Mais um jogo ruim, mais uma vez o time desorganizado, mais uma vez substituicoes sem sentido… segue o jogo…",
        "Jogo feio, mas os três pontos vieram! Líder da porra toda! 🐷👊🏻",
        "Jogo muito fraco, quase ninguém jogou bem. Vamos ver no domingo, espero que pelo menos igualem com o São Paulo na vontade e não jogue morrendo de medo na retranca.",
        "Três pontos num jogo ruim com muitos erros. Ainda assim, pré temporada é pra isso, testes, erros e achar soluções pra eles. Só não entendi porque foi o time quase inteiro titular hoje, achei que iria rodar o elenco.",
        "Hoje praticamente ninguém jogou nada, mas chama a atenção negativamente o início de temporada de alguns jogadores. Principalmente, Weverton e Piquerez.",
        "Mais uma vitória protocolar da interminável primeira fase do estadual. Acaba isso logo! Destaque pra mais um gol do Flaco, boa entrada do Lázaro e Weverton completamente em choque.",
        "Chato demais, dá preguiça de assistir. Que saudades do RJ-SP",
        "2x0 Não vou reclamar. A Lusa colocou um ônibus na frente da área e se segurou até a expulsão. A expulsão foi merecida. Boa arbitragem. Com um a mais o Palmeiras prevaleceu. Vitória merecida.",
        "O Weverton pra mim sempre foi seguro. Nunca sentia algum receio de erro, não fazia grandes defesas porque estava sempre bem colocado no gol. Segurança era a característica principal dele. Acabou totalmente, não sinto confiança alguma mais nele. São erros consecutivose em vários fundamentos. Não dá mais pra manter.",
        "Jogo feio, horrível.. mas é aquilo né.. primeira fase de paulista é uma merda sempre. Então, primeira colocação geral, melhor defesa, time invicto.. não tem muito do que reclamar.. mas da pra jogar (muito) melhor.",
        "Jogo duro. A Lusa se propôs a jogar totalmente fechada e marcando forte, retranca total. É dificil jogar contra adversários assim, não importa se é o Barcelona ou 15 de Jaú. Após a expulsão tivemos mais espaços e a coisa aconteceu. Melhor campanha, único invicto. Se isso é ruim, imagina pro resto.",
        "Com 11x11, show de horrores. Com 11x10, conseguimos. Mas o time está devendo muito. Veigotril dormindo muito em campo. Weverton muito mal. Piquerez em má fase (Vanderlan jogou melhor na única chance neste ano). ZR em má fase, talvez se readaptando à função de segundo volante. Rios está muito melhor que ZR. Anibal Moreno e Endrick em patamar muito acima dos demais, são jogadores de Seleção, os únicos lúcidos, que sabem o que fazer em campo. Flaco López em fase iluminada. Decisivo em quase todos os jogos. Artilheiro do Campeonato. Cada vez que vejo o Rony participando, me vem à cabeça a música dos Trapalhões. Que coisa ridícula. Depois da Seleção piorou demais. Acha que é craque, mas é perna de pau.",
        "Porque com 11 x 11 o Abel ia colocar o Estevão, mas quando ficou com 1 a mais ele colocou os filhotes dele? E tem mais, o menino entrou um jogo, deu assistência e foi muito bem, como premio ele vê o Rony entrar todo jogo e ele não. E quando vai entrar o técnico dá uma dessas. Excelente gestão da base no profissional.",
        "Quase 3 meses perdidos no calendário por uma porcaria de campeonato desse. E olha que o Paulista é o melhor, imagina os outros... O campeonato só fica decente no mata-mata e olhe lá... Se tiver muita zebra já fica meia boca.",
        "Destaque negativo pro Abel. Chamou o Estevão que estava prestes a entrar quando o time fez o gol, mas depois sentou no banco e não entrou mais. Aparentemente só serve pra jogar quando precisamos do resultado. Quando o jogo tá controlado é mais importante dar rodagem a Breno Lopes e Rony.",
        "E os que sempre aparecem dizendo que não precisa contratar goleiro ? Pelo amor ! Ele vai nos tirar títulos neste ano. Precisamos de um goleiro !",
        "Abel com muita sorte. Há quase 4 anos com sorte, todo ano. Os jogadores também, todos com muita sorte. Muitos pontos por sorte, liderança todo ano por sorte. Inacreditável como a incompetência desse Pardal e seus bagres produzem tanta sorte. Ó mundo injusto. Vou voltar pro PS5 agora com meus amiguinhos, lá consigo meter 10 todo jogo, ser campeão da Liberta e Champions no mesmo ano.",
        "Verdade. Eu defendo um estadual mais enxuto. Podia fazer no formato da antiga Euro, 16 clubes, 4 grupos de 4, classifica os dois primeiros, quartas, semi e só a final com dois jogos. 7 datas Ou então, mantém só 12 clubes. 2 grupos de 6, todos contra todos dentro do grupo, semi final e só a final com 2 jogos. 8 datas. Infelizmente não é do interesse da politicagem, ai temos que aguentar esses jogos horrorosos por mais de 2 meses.",
        "E lá vem mata-mata ! Que não tenha disputa de pênaltis !!! 🫣",
        "Weverton vai procurar um psicólogo urgente",
        "Na boa são sempre os amigos, afinal é perigoso colocar o menino na boa né? Vai que ele joga bem....",
        "Totalmente desorganizado, sem objetivo. Só conseguiu a vitória depois da expulsão. Torcedores de técnico se revoltam de ler isso. Abel é “Deus”, “incriticável”.",
        "Os jogadores da Portuguesa quase quebram o Endrick durante o jogo e vcs tao reclamando que o Abel nao colocou o Estevão?",
        "Nós é que temos de procurar um goleiro urgente.",
        "Que isso, cara... Tá mais corneteiro que o @Fercas e @GreenForce juntos.",
        "Ah sim, deve ter sido por isso mesmo que ele desistiu de colocar o Estevão...",
        "Todo jogo que não entrar o Estevão ou outro sub-17, e entrar Rony ou Breno vai haver chororo aqui. Melhor a gente fingir que não viu o post. Fica a dica.",
        "Ele chamou o Estevão, aqueceu, tava na beira do gramado pra entrar, nisso saiu o gol e desistiu da alteração. Ou seja, essa desculpa não cola.",
        "Ao invés de 40 mi. Pagaria 15? E os 10 mi bilhetes... 5 Premiação 5?",
        "Qual era a necessidade então? Por que a pressa?",
        "Esse pé de gelo safado sempre foi corneteiro",
        "Mas é verdade irmão Ele precisa Ele achou que estava jogando no Tabajara FC hoje",
        "Realmente, se você é incapaz de contra argumentar é melhor chamar de chororo.",
        "Flaquito",
        "Concordo, pra ontem",
        "Espera até outubro igual fez com o Endrick, o certo é jogar Rony e Breno mesmo o ano inteiro até a vaca ir pro brejo....",
        "Assim como chama atenção o Anibal que é o melhor jogador da temporada até o momento!",
        "Ele e Flaco, disparado os melhores. E apesar de eu nao gostar muito, MR e Luan bem também.",
        "Coisas que nunca ninguém consegue explicar, o que se passa na cabeça dos técnicos kkk",
        "Será? Seria um campeonato muito mais atrativo, com vários jogos decisivos, o que com certeza aumentaria o interesse e a audiência. Além disso acabaria com o problema da \"saturação\". E mesmo que por ventura diminuísse as verbas do Paulistão, abriria mais espaço para competições de melhor nível. Talvez permitisse que todos os times entrassem na primeira fase da CDB por exemplo. Além disso, com o público menos saturado, talvez aumentasse a audiência e o público tambem de outros campeonatos. Sem contar que a longo prazo, com menos partidas, teríamos jogos de melhor nível técnico, menos lesões, menos desfalques por conta de calendário apertado.. enfim.. tudo isso aumentaria o interesse nos jogos e, com o tempo, geraria mais renda. Agora se tudo isso que eu escrevi não te convenceu, acaba ou diminui o Paulista e volta com o Rio-Sp e brasileirâo mata mata que ta tudo certo..kk",
        "Não dá pra argumentar com quem acredita em Teoria da Conspiração de que o Abel Ferreira tem uma espécie de ódio dos garotos das canteiras e quer deliberadamente prejudicá-los, ao passo que nutre um amor platônico por seus \"filhos\". Então sobre esse assunto nem debato mais, é desgastante. Vamos agora comemorar nossa liderança isolada do Paulistão.",
        "Não é teoria da conspiração não, estamos vendo isso dia sim dia não desde o ano passado. Ou é imaginação que o Rony jogou o ano inteiro e o Endrick só foi ter chance em outubro, que o Breno estava praticamente fora e o Abel pediu pra ficar?",
        "Isso é mto estranho… Contra o Boca recorreu aos garotos para vencer (pelo menos tentar vencer), depois sumiu com Kevin e LG. Hoje no 0x0 o Estevão ia entrar, depois que fez o resultado que o menino poderia jogar com um pouco menos de peso, não pode… Insiste com a porcaria do Breno Lopes… nem ouvi o nome dele… bizarro isso",
        "Se o Abel é tão \"paneleiro\" assim, porque botou Rony e Menino no banco, aparentemente de forma definitiva?? Será que o Abel insistir nesses jogadores, não é uma forma de manter jogadores que já foram importantes motivados e competitivos, dessa forma mantendo um bom ambiente no vestiário? E será que esse bom ambiente não é um dos fatores do Abel ter conseguido ficar 4 anos no clube, praticamente sem crises de ego ou brigas no elenco, nos proporcionando assim 9 títulos? Eu acho que ás vezes vocês subestimam demais a importância dos \"fatores humanos\" no futebol. Quanto ao Breno ter ficado, acho um acerto do Abel e da diretoria. Jogador útil para se ter no elenco, ganha pouco, aparentemente bom de grupo e vira e mexe está nos ajudando. Não tem bola pra ser titular, mas contribui bem.",
        "Ele foi obrigado a colocar o Endrick de titular… Ficou sem opção depois daquele jogo contra o Botafogo",
        "Ano passado? Ano passado ganhamos Paulista, Supercopa e Brasileirão. Qual outro time papou 3 títulos em 2023? Esse ano que está só começando estamos invictos (únicos) e com a melhor campanha do Paulista. E vcs ficam se descabelando porque Rony joga \"tantos\" minutos a mais que algum sub-17 recém subido da base. Vai entender....",
        "E oa jogadores vindos da base não precisam se manter em atividade de jogo para serem importantes? Isso só vale pros antigos de casa?",
        "Sim, e também devido a lesão do rony. Ficou impossivel ele tirar o menino.",
        "Todos com o endrick titulares. Aliás o brasileiro quem ganhou foi ele. E supercopa é legal e tal, mas nao venham tratar como titulo esse negocio, por favor....",
        "Ah! Para né. O Abel prefere eles mas não é burro… Até ele sabia que não tinha como manter o Rony não fazendo nada, o ataque não marcando gols, e deixando o Flaco no banco fazendo gols toda vez que entra…",
        "Se o Abel tivesse insistido com Rony ou Breno e o Flaco no banco estaríamos hoje brigando pela segunda vaga do grupo",
        "Existe uma hierarquia no grupo, assim como em qualquer empresa, na verdade em qualquer lugar. Rony e Menino (só pra usar como exemplo), ganham bem, tem história no clube e já foram importantes. Além disso estiveram ao lado do Abel nos últimos 4 anos. Acho até natural que o Abel não os \"abandone\" na pior momento deles. Passa um recado ao resto do grupo de que ninguém será deixado pra trás. Além disso é muito mais fácil gerenciar o ego de um moleque da base que acabou de chegar, do que de um cria do vestiário. Veja bem, não estou dizendo que você tem que concordar, apenas acho que existe uma metodologia por trás da \"panela\". E quer você queira, quer não, vem dando certo. O homem é o treinador mais vitorioso do período, desde que chegou. Além de ser um dos mais vitoriosos da nossa história. Penso que merece nossa confiança.",
        "Discordo, em quase tudo. Mas, tô sem PC... amanhã respondo. Kkkkk",
        "Sim, sozinho. Contra o Botafogo foi o Endrick que defendeu o pênalti do Tiquinho, que seria 4x1. Foi o Endrick que cavou a expulsão do jogador do Bota. Foi o Endrick que bateu a falta do gol da virada e correu lá na área pra fazer o gol. Ah, e as duas Libertadores que ganhamos no mesmo ano em 2021, também foi o Endrick né? Aproveite e passe a torcer pro Sociedade Esportiva Endrick 😅",
        "Rapaz vcs são chatos hein. Abel odeia a base, Abel é paneleiro, Abel é pardal, Abel é isso, Abel é aquilo. Isso que não perdemos um jogo esse ano ainda. Tem gente que merece Nelsinho Baptista de técnico.",
        "Ou seja, ai você admitiu que não existe panela nenhuma. Pois você mesmo disse que por mais que o Abel tenha mais \"afinidade\" com o Rony, colocou o Flaco por meritocracia. Mas não pense que o Rony, Breno, Menino e outros serão encostados.. não vão... Não é do perfil do Abel.. Enquanto continuarem no clube, serão usados.. e, ao menos por enquanto, vem dando certo. Abel paneleiro e\"jogando feio\" é o treinador mais vitorioso do Brasil. Haja sorte! Deveria jogar na loteria.",
        "Sim, se nao fosse ele ali não teriamos ganho e você sabe disso. Também sabe que se fosse o Rony no lugar dele no final do ano não teríamos ganho o brasileiro. E sobre as duas libertadores eu nunca contestei a qualidade do abel como técnico, eu questiono as escolhas dele. Agora, se não pode mais criticar o técnico, vai torcer pra sociedade espoetiva abel ferreira.",
        "Não tem derrota, não tem crise, então o pessoal tem que inventar alguma",
        "Não entendo a lógica do Abel. O time empatando ele iria colocar o Estevão. O time faz o gol, o jogo fica mais fácil e ele não coloca mais. O ideal não seria o contrário? Melhores até aqui: Flaco, Rios, MR e Luan. Tem que enxugar mais o campeonato. Muito jogo. Até os jogadores começam a se poupar.",
        "Invicto desde 2021 na fase de grupos do Paulista. Estatisticamente, não sei quando isso ocorreu com a gente ou com outro rival de SP. Aliás, a consistência do trabalho do cara é algo que claramente foge do padrão aqui em terras tupiniquins. Muito embora qualquer um seja passível de críticas (e isso vai de Flaco Lopez a Breno Lopes), há certas coisas ditas por palmeirenses sobre Abel que fogem do minimamente razoável e, por assim o ser, estão se tornando cada vez mais exaustivas e cansativas ..",
        "Concordo com você, o Endrick foi fundamental, mas ninguém ganha nada sozinho, isso que eu quis dizer. Quanto ao Abel, opa, critico sim e podemos e devemos criticar, mas vamos desenvolver críticas fundadas e inteligentes. Os profissionais do Palmeiras são sérios e competentes, e já comprovaram isso.",
        "Ele ia tirar o Flaco (provavelmente), como fez o gol ele mudou a substituição como forma de motivar o jogador, afinal toda vez que fazia gol o Abel tirava. Então até aí, pra mim, mais que compreensível.",
        "Palmeiras é o maior time do Brasil. o mínimo que se espera jogando contra esses times de nível série B e C é não perder!",
        "Não tem nada de meritocracia. Se tem uma coisa que o Abel não se preocupa é com isso. Manteve Flaco e Endrick no banco praticamente o ano passado todo para manter Rony e Breno no time, mesmo os dois reservas sendo mais eficientes. Só mudou porque a água bateu na bunda.",
        "Tbm não entendi cara... Penso que o Estevão seria uma alteração para correr mais risco, já que precisávamos fazer o gol. Estevão nos dá poder ofensivo, mas ficamos mais expostos defensivamente. Estevão não marca. Feito o gol, ele preferiu uma alteração mais cautelosa, entrou o Rios que dá dinâmica pro ataque, ao mesmo tempo que dá sustentação defensiva. Penso que seja isso ou algo próximo. O que tenho certeza é que ele não desistiu do Estevão porque odeia a base. No fim deu certo, assistência do Rios e golaço do Menino. 2 x 0 e liderança confirmada.",
        "Weverton titular contra o trikas = derrota certa.",
        "O Rios e Menino deram certo, mas o Breno e Rony não, com o Estevão seria muito mais interessante , porque o Rony entra todo jogo e está mal e o moleque não?, ele precisa jogar , vao acabar atrapalhando o desenvolvimento do garoto, ele não joga, volta pra base então, ou vende logo, não pode ficar tanto tempo sem jogar, acho isso uma palhaçada com a maior jóia do Palmeiras ficar na última opção atrás de Rony e cia , vende logo , ou empresta para o Santos, lá nao tem barrar jogador novo,porque aqui vai ficar na última opção , porque temos o super craque Rony e BL , fico puto com isso, ninguém quer ver Rony jogando nao, queremos ver o Estevão🤣",
        "Enquanto a roda de amigos se regozija de felicidade nos vestiários; os olhos da torcida chegam a sangrar com o futebol apresentado em campo... E olha que não é barato para assistir o time da amizade torturando a bola!",
        "Mais um gol de Flaco e mais uma assistência de Caio Paulista. Chupa cornetas.",
        "tem que cornetar mesmo, todo mundo quer o melhor e o melhor é o Estevão🤣 nao o Rony se nao corneta nao ganha nada",
        "Eu que não me deixo iludir pelo fato do time não perder. Contra adversários muito inferiores, tem vencido porque o tempo de trabalho faz total diferença. Os testes foram feitos e domingo é hora de pegar o que foi possível extrair e aplicar em campo. Veremos o real nível do nosso time neste início de ano.",
        "E terminou campeão brasileiro........ de novo....",
        "Pra mim o que e importa é o resultado final. E o resultado final até agora é: 2020 - campeão 2021 - campeão 2022 - campeão 2023 - campeão 2024 - ?? A metodologia vem dando certo. Em momento nenhum Abel perdeu o vestiário, não temos brigas de ego e tampouco longas crises. Até agora deu tudo certo, amém. Se começar a dar errado, ai eu talvez eu mude de idéia e começe a cornetar.",
        "Endrick começou o ano como titular e jogou praticamente o paulista inteiro. Depois com a chegada do Artur foi pro banco e conquistou o lugar no time de vez em outubro. Artur e Rony estavam mal e foram substituídos por Breno e Endrick. Rony hoje é reserva e o Breno que o Abel disse que era injustiçado por ele também é reserva. Acho que muitas coisas que o Abel fala são de alguma maneira pra gerir situações.",
        "Rony virou reserva muito antes da lesão que foi na antepenúltima rodada contra o América.",
        "Na coletiva ele explica a entrada do Rios, que foi para ter superioridade númerica e conseguir quebrar a linha de 5, aparentemente deu certo a lógica do Abel. Sobre o jogo ficar mais \"fácil\", a gente sabe que na verdade tem que saber jogar pra ele ficar mais fácil. Quantas vezes a gente não ouve por aí que os \"os 10 viraram 12\", quantos times não sofrem o empate depois de abrir um placar? Um outro ponto da coletiva foi sobre o Weverton. O Abel diz que pediu mudanças no estilo de jogo do nosso goleiro e por isso ele está passando por esse momento estranho, está se adaptando ao novo \"estilo\" que o Abel quer. Diz a sabedoria popular que não é possível ensinar novos truques para cachorro velho, mas acredito que se essa adaptação não for concluída o Abel vai saber corrigir a rota do goleiro e ajustar o resto do time pra isso. Acho que o jogo de hoje, assim como quase todos desse ano, mostrou que nossa dupla de volantes tendena ser Aníbal e Rios, o que é me parece um ótimo upgrade.",
        "Se o Endrick estivesse no Botafogo ano passado provavelmente não teria sido campeão porque o Botafogo despencou de rendimento, nem ele conseguiria carregar o time. O conjunto sempre ajuda a potencializar a individualidade. Aqui ele conseguiu carregar o time pro título porque temos um bom time e conjunto. No cheirinho, Grêmio e Atlético ano passado provavelmente ele também teria ajudado no título porque eram bons times também.",
        "A lusa ficou toda retrancada , mas não teve jeito, o Verdão conseguiu uma boa vitória, mesmo não jogando bem, falta um meia de verdade nesse time O time ficou mais equilibrado tirando um do meio e colocando um jogador do lado esquerdo, mexida positiva do nosso técnico Pior do jogo foi o Weverton, está mal , parece que não está enxergando bem. Piquerez, ZR e Veiga foram mal. O ZR não está jogando nada, o Rios está merecendo ser o titular com o Anibal Melhor do jogo foi o Anibal. Aquele 11 da Lusa é um invejoso fdp, entrada criminosa na perna do Endrick, já deveria ser expulso , depois fez a mesma coisa com o Luan, não merece ser jogador esse zé roela",
        "Até aqui, futebol muito pobre do Palmeiras. Tem vencido e isso camufla muita coisa, mas o desempenho é sofrível. Não vimos nenhum bom jogo até aqui, talvez o jogo contra os gambás, mas de modo geral, desempenho fraco. Pontos negativos até aqui: Weverton, Piquerez e Zé Rafael. Início de temporada tenebroso do trio.",
        "Até 2022 ok, agora, no ano passado a metodologia se resumiu a aparar uma taça que o botafogo, inexplicavelmente, deixou cair de suas duas mãos... Essa \"metodologia\" eu critico porque, para que ela dê certo, é preciso ter um botafogo deixando uma taça cair. Claro que tivemos alguma competência mínima em ao menos conseguir aparar e manter a taça com a gente, mas não dá pra contar com isso sempre. Qualquer torcedor que disser que o título do Br de 2023 foi resultado de um planejamento, vai estar brigando com a realidade.",
        "Por méritos, hoje o Rios pegaria a vaga do Zé Rafael. Veremos como a comissão irá lidar com isso, não é fácil tirar um bom jogador que vem sendo um dos pilares do time a anos pela chegada de um \"novo\" jogador em melhor momento.",
        "Piquerez se apresentou no começo do ano com problemas físicos, tanto que precisou de trabalho individualizado e só se juntou ao grupo mais tarde, perto da Supercopa. Aqui vai uma pura especulação minha: adiantaram a volta dele pra jogar a Supercopa e desde então ele tem sofrido com a falta de ritmo ou algum outro problema. Foi um dos melhores jogadores nossos no ano passado e definitivamente o mais regular, mas a fase é TENEBROSA, errando muito atrás e não contribuindo em nada na frente.",
        "Rapaz, estamos desde 2020 aparando taças que o Botafogo deixa cair, que sorte a nossa!!!",
        "Ano passado antes do Brasileiro já tinhamos levado o Paulista e a Supercopa. São títulos menores, mas são títiulos. E quando digo que a metodologia vem dando certo também é no sentido de que o Abel conseguiu ficar 4 anos no PALMEIRAS sem perder o vestiário, mantendo todo mundo motivado e brigando por títulos. Só para comparação, o Mano não ficou nem 6 meses nos gambás e saiu brigado com todo mundo. Jesus ficou menos de um ano nos mulambos e deu no pé... e por ai vai. Abel é diferenciado demais.",
        "Não dá pra saber se o time está jogando dosando energia, em modo amistoso ou algo do tipo. O fato é que o ano começa pra valer em abril, aí o bicho pega e veremos qual será o nível de atuação do time.",
        "Sim, ZRafael perdeu a função com a chegada do Aníbal. Voltar à função de 2ndo volante? Entre ele e o Rios, Rios sem pestanejar. Rios se apresenta como opção chamando o jogo para si, quebra defesa adversária com drible, tem mais velocidade no combate, consegue dominar e carregar a bola nos pés,..., a facilidade com que os adversários roubam a bola do ZRafael chega a me irritar. Vejo o Zé hoje como um ponto de escape no time. Apertado recua para ele e ele busca alguém ao lado para desafogar ou ainda mais atrás. Quando resolve carregar a bola vai nos trancos e barrancos e normalmente finaliza a sua jogada com um passe podre ou desarmado. P.s. Lázaro deu o ar da graça ontem...olha, quem sabe? Oxalá se torne uma opção!!",
        "opa, a estrelinha que colocaram na nossa camisa é uma evidente homenagem à estrela solitária! O que seriamos sem o Botafogo? Quanta sorte tem o Abel, fico imaginando um técnico bom com a sorte dele nos comandando, seria título todo ano.",
        "Seria um campeonato muito mais atrativo, com vários jogos decisivos, o que com certeza aumentaria o interesse e a audiência. Apenas conjectura. Não há garantia para tal afirmação. Além disso acabaria com o problema da \"saturação\". Depende do ponto de vista. Saturação? Palmeiras vai fazer 06 jogos em sua casa... Apenas 06 jogos no Allianz* Se chegar na fase final. É em tese, a fase atrativa. E se tudo correr bem para o time; seriam apenas mais três, sendo que geralmente semi e final; lotam o estádio. Particularmente não vejo; 06 jogos no Allianz*; como saturação. Falar dos outros APENAS 06 jogos fora de casa; (por vezes) 05 no interior... é tirar do interior e do torcedor do Palmeiras fora da região metropolitana a chance de ver seu time. E a chance de o Palmeiras formar mais torcedores nessas regiões. Se você acha que 05/06 jogos fora de SP; é um problema.... então temos um problema. E mesmo que por ventura diminuísse as verbas do Paulistão, abriria mais espaço para competições de melhor nível. Verba de TV 40 milhões... (Flamengo no RJ recebe 20) e só ele. Conseguimos aqui, diminuir um pouco da defasagem no decorrer do ano... ...e tem gente pedindo RJ-SP... Daí a dupla Cor-Fla, pede mais pra jogar. E os outros se lascam.... Com o Allianz* Palmeiras fez 20 mi renda bruta (possíveis 10 renda líquida). Mais 05 premiação; Mais 05 Crefisa. Fora Placas de publicidade, e renda em dia do jogo. Por baixo. \"O saturado\" Paulistão. Pode render (tudo correndo +/- ok): 40 + 10 + 10 + 02 = 62. Vamos colocar numa faixa de 50 min ou 65 max. Abriria mais espaço para competições de melhor nível. Talvez permitisse que todos os times entrassem na primeira fase da CDB por exemplo. Além disso, com o público menos saturado, talvez aumentasse a audiência e o público tambem de outros campeonatos. Iria piorar e bem. Chance de uma viagem longa... Chance de pegar um pasto. Dinheiro \"apenas\" 1.5 mi. Prefiro jogar no interior de SP. E não acredito que Palmeiras x Guarani ou Ponte de menos audiência que Palmeiras x alguém de Macapá... Sem contar que a longo prazo, com menos partidas, teríamos jogos de melhor nível técnico, menos lesões, menos desfalques por conta de calendário apertado. O calendário é apertado e em muito. Não por causa do Paulista... que poderia ser, até mais tranquilo, se rodar o elenco... (em teoria), os titulares poderiam jogar nos \"60 dias\" iniciais. Uma vez por semana... e o Paulista, além de tudo, é começo de temporada, bem ou mal serve para um pré temporada. Onde mais, poderia se escalar 04/05 jogadores da base; sem comprometer o ano? Sobre mais renda... sinceramente; é uma teoria/hipótese bem +/- pra não dizer ruim. Agora se tudo isso que eu escrevi não te convenceu, acaba ou diminui o Paulista e volta com o Rio-Sp e brasileirâo mata mata que ta tudo certo..kk \"Verba de TV 40 milhões... (Flamengo no RJ recebe 20) e só ele. Conseguimos aqui, diminuir um pouco da defasagem no decorrer do ano\" ... escrito acima. Serve direitinho para você. Seu pensamento é o mesmo dos dirigentes do Flamengo... porque eles querem isso? E porque eu mataria os times do interior de SP? Além dos argumentos citados... estamos colhendo jogadores do campeonato... Richard Rios (2023). Agora o Rômulo (2024). E ainda poderíamos usar 2025 pra dar rodagem pra alguns. Sinceramente... em nada o Campeonato Paulista me desagrada; em nada... Ps. Chega dia 10/01 metade do fórum tá implorando para o Palmeiras jogar... KKKKKKK"
    ]
}