{
    "jogo": "vitória-x-palmeiras-042024",
    "data": "042024",
    "opinioes": [
        "3 pontos,ok!!! Melhor do jogo foi o gandula...",
        "Rony não merece vestir a camisa 10, tirem logo essa camisa dele !!!!",
        "Valeu pelos 3 pontos. Gramado fofo e ruim dificultou nosso jogo. Rony e Menino destoam d+, tem que mandar ir no psiquiatra e psicologo. De resto, vitória controlada sem, ao meu ver, tanta correria. Bom pro começo.",
        "jogo fraco demais, valeu pelos 3 pontos, RONY não sai do time quando entra de titular GRAMADO HORROROSOS ALÔ FIFA VAMOS FISCALIZAR OS GRAMADOS NATURAL TBM porque so tem BELAS PORCARIAS.",
        "Resultado excelente Atuacao muito abaixo Escolhas do Abel questionáveis novamente",
        "Eu já falei, coloquem ele não equipe de atletismo, lá ele vai bem. Futebol não é a dele",
        "Excelente resultado!!! O que importava hoje era isso 3 pontos",
        "Não foi uma grande partida mas ok nesse pasto. Faltam 70pts pro título.",
        "Quando o Dudu voltou, era pra ter convencido ele de usar a 10.",
        "Rony na moral, procura outra profissão irmão... Jogo bem abaixo, valeu pela vitória, só isso.",
        "Fabinho não pode nunca ser terceira opção se a segunda é o Menino",
        "3 pontos importantes num gramado horrível os melhores tecnicamente sofreram demais no jogo agora rony e menino já deram o que tinha que dar né demais gostaria de saber melhor sobre a situação do romulo, chegou abaixo fisicamente ?",
        "Excelente início, muitos perderão pontos lá, o campo é ruim. Única crítica vai pra escolha e insistência em Ronielson, ele diminui a efetividade do ataque, apesar da combatividade o Luís Guilherme pode fazer esse papel, é insistir cada vez mais que ele ganha ritmo. Endrick, Estevão e Luís precisam jogar juntos e espremer tudo o que puder antes do trio se desfazer.",
        "Ganhou, tá ótimo. Acredito que o Vitória vai tirar pontos de bastante time lá na casa deles.",
        "Jogo horroroso, mas valeu pelos 3 pontos e o descanso pra alguns jogadores.",
        "Pois é. E reclamam do Allianz ainda que é literalmente um tapete.",
        "O Rony fez biquinho quando tiraram a 7 dele. Imagina quando tirar a 10",
        "Maior artilheiro do Palmeiras na Libertadores!! Multi campeão respeita o decisivo!! Hj errou um gol incrível!! Mas respeita o îdolo!!! Deu assistência para o gol. kkk",
        "Importante começar vencendo. O jogo foi mediano para baixo. Vou ser sincero, quando jogam MR, Rony e Menino, já fico irritado. Vou me policiar e analisar o que produzem a cada jogo. Menino tem que participar mais do jogo se quiser jogar mais. Rony é isso. Vontade não falta, mas tecnicamente é até difícil aceitar ele jogar no Palmeiras.",
        "Também acho, reserva imediato do Aníbal.",
        "Resultado excelente. Atuação fraca do Estevão hoje. Menino oscilar é normal. Defesa foi bem, Weverton também. Veiga, quando não consegue fazer suas boas assistências ou gols, tem pouca movimentação. Foi bem substituído. Não sei o que podemos fazer para nos livrar do Rony. Filho do Abel (segundo Deyverson) , ninguém tira ele do time. Que horrível. Se fizesse uma vaquinha, será que no conseguíamos comprar o passe do Rony (sei que não pode) e doar para um time do Japão ?",
        "Piores: Menino, Estevão, Luis Guilherme, Veiga e Rony Melhores: Murilo, Maike e Rios.",
        "Como escrevi no tópico do jogo, eu gostei da partida do Rony... ajuda demais o time. De fato, perdeu um gol, mas pra mim, foi bem. Senti falta (e não sei se possível), entrada do Rômulo. De resto, algumas críticas pontuais, mas, o que vale foi o triunfo, e 3 pontos.",
        "Não entendo o amor do Abel pelo Rony. Coisa de vidas passadas, talvez ?",
        "O Rony voltou pior depois da contusão",
        "O Lázaro foi bem. É muito calmo, não se apavora com a bola. Ajudou muito a segurar a bola lá na frente.",
        "Taticamente rony é sensacional, incomoda demais a defesa mas tecnicamente é muito limitado Acho sinceramente que o rony já entregou tudo que podia pro Palmeiras e acho que é sim fim de ciclo",
        "Não foi uma boa atuação, mas poupou jogadores e ganhou fora de casa. Saldo positivo no final.",
        "Ajuda demais o time adversário. Jogador fraco demais.",
        "O Abel não vai mencionar o nome do Rony na coletiva, pelo gol perdido (como fez com o Flaco) ? Rony piora a cada partida.",
        "No Brasileirão o que vale são os três pontos, tá ótimo!",
        "Não foi assistência do Rony. O zagueiro do Vitória foi quem tocou na bola que foi para o Rios. Olha na câmera de perto do campo.",
        "Ronyelson +10!",
        "Sim. O VARmengo ganhou fora de casa também, com gol de pênalti aos 52’ do segundo tempo. É fundamental não deixar o VARmengo deslanchar, porque eles não vão pipocar como o Botafogo. Resultado muito bom, estou satisfeito.",
        "A gente tenta defender o Rony pelo que ja fez, mas meu Deus... Ponto positivo é que esse ano temos um elenco muito melhor que no ano passado Mesmo poupando varios titulares, vemos jogadores do banco e da base começando a se destacar e ganhar mais espaço",
        "Muitos jogadores abaixo hoje, errando passes, demorando para tocar a bola... Mas o que vale sao os 3 pontos. Rony jogar 90 min errando tudo que errou e' sacanagem",
        "Mas foi na temporada seguinte a volta do Dudu que ele mudou pra 10. O Dudu chegou com a 43, aí sai o Luiz Adriano na temporada seguinte e oferecem a 10 pro Rony pra dar a 7 pro Dudu. Ali tinham que ter dado a 10 pro Dudu, bem melhor. Mas enfim, números são números e o que importa é o que o cara faz em campo. No momento, deixa a 10 no banco, coloca a 23, a 20, a 31, a 40, a 41, a 16, a 12, mas não insista tanto na 10 não Abel, dá um tempo pra ele, quem sabe lá na frente seja útil...",
        "Jogou demais hoje. Sobre o ciclo discordo... ...ainda acho que vai ser bem útil.",
        "Acho não.",
        "Waga, o Abel sabe que o Ronny tá mal, tirou do time titular, algo inédito sob a gestão dele, tem tentado dar moral, para ver se recupera e ajuda o time, mas realmente tá muito mal.",
        "Nem o SofaScore considerou assistência. Ele errou o domínio e o zagueiro quem deu o passe ao Rios Ele é mais ruim que chá de grama",
        "Jogou mesmo! 45 min estava de ótimo tamanho. Jogar 90 é demais mesmo!",
        "Não é possível que o carinha da 777 do Vasco não queira contratar o crack Menino",
        "Feliz que o Estevao teve outra chance hoje, mas nao achei que era jogo para ele por conta do gramado, mas valeu mesmo assim.",
        "Sobre o Rony ainda acho que deveria voltar a ser ponta! Afinal de contas foi contratado pra isso!",
        "Ponta do banco !!!!;;",
        "Eae @LouvaDeus, matou a saudade do idolo sagrado Martinalia?",
        "",
        "Mart'nália comeu 5 acarajé antes de entrar em campo",
        "Absurdo",
        "🙈🙉🙊",
        "",
        "Neto, estou à vontade para falar, porque defendi o Rony desde as demoradas negociações para sua contratação. Eu sentia que seria um bom reforço. E foi. Já se pagou, pelo que fez. Mas hoje não dá mais. A queda de rendimento dele é abismal (existe essa palavra ?). Pior é que teve proposta e recusaram. Hoje torço para ele sair. A Seleção fez muito mal a ele.",
        "Rony joga pior que uma hiena adRestada",
        "Depois de assistir real e city semana passada e ver o quanto esse esporte é encantador, assistir gambás x atlético e o jogo do Palmeiras de hoje me mostrou o quanto o futebol pode ser um porre . Infelizmente só a paixão me faz assistir jogos do Palmeiras principalmente fora de casa . Se no Allianz o jogo deixa a desejar em pastos como esse chega a ser uma tortura . Mas a culpa não é só do gramado. Futebol no Brasil virou um rugby que não pode por as mãos . Se o juiz para muito, fica chato por que picota o jogo..se não para , como hj, ninguém consegue construir uma jogada também. Não adianta criar liga se não mudar as condições do gramado e algumas regras . Mas isso não vai acontecer até por que na Europa ainda existe espetáculo .. enquanto aqui temos que nos contentar com essa várzea. .",
        "Rapaz que jogo feio, não vi nada que se aproveite nesse jogo a não ser os três pontos que foram ótimos (somar pontos em jogos horríveis assim fora de casa é essencial nessa competição). Como o Menino é um jogador displicente nossa mãe, chega ser irritante (mas se vê que ele tem qualidade com a bola) mas o Rony é isso aí corre, briga tanto que até a bola entra no meio dessa briga, jogadores que foram muito decisivos a um tempo atrás que estão em fase lastimável. Três pontos ótimos, péssimo jogo",
        "Parabens ao Abel, que soube armar um time ao mesmo tempo que poupou alguns nomes para a maratona dessas proximas semanas.",
        "Tô virando corneteiro desgraçado igual vcs 😭😭",
        "Jogo horroroso, esse time do Vitória vai cair novamente, ruim demais, o Palmeiras tava morto em campo, mas ganhou , isso que interessa, + 3 pontos Melhorzinho foi o Rios Piores: Rony ,Veiga e GM deveriam sair já no começo do segundo tempo. O Veigano ta quase morto, só aparece nas cobranças foi horroroso hoje, outro foi o Rony, péssimo , faz tempo que joga mal, ganha quase 1 milhão pra não jogar nada, e pensar que usa a camisa gloriosa sagrada número 10 , uma aberração.",
        "Grande resultado em um gramado pra lá de horrível. Rony, respeito você, foi importante em vários títulos que ganhamos. Mas é muito limitado tecnicamente, e já não dá aquela pressão nas defesas adversárias. Sem essa pressão, não tem como ser mantido como titular ou entrar em todas as partidas. Rony e Menino precisam ser vendidos na próxima janela. Que venham dois bons reforços (precisamos) ou vamos com a molecada que é mais jogo.",
        "Se conseguíssemos juntar a vontade do Rony com a técnica do Gabriel M teríamos o melhor dos mundos. O ruim é que a chance de uma boa venda dos dois já foi. A camisa 10 deveria ser aposentada. Jogo fraco, deu para o gasto, 3 pontos sem forçar. O ano está apenas começando, logo economizar energia vai fazer diferença lá na frente",
        "Não adianta o Rony não tem intimidade com a bola para ser ponta, no máximo tem de dar dois toques nela, o gol perdido de hoje é um exemplo de quanto ele e a bola não se misturam, ele é capaz de fazer golaços incríveis de bicicleta mas a maioria do tempo é como este lance, sem falar que o cara não consegue acompanhar uma linha de impedimento, o cara não aprende de jeito nenhum, chega ser irritante. Respeito muito o Rony e a história que fez aqui, pode ainda ajudar de alguma maneira com certeza mas no momento sem condições.",
        "os cara na live do amendoim falando que o Rony joga com o sapato do Patati Patatá , pé trocado kkkkkkk rachei",
        "",
        "Em relação a negociação o Palmeiras tem só 50 por cento dos direitos econômicos o restante pertecem ao Atlético/Pr e ao jogador, pagou caro pelos direitos e as propostas recebidas não davam retorno, imagino que pela péssima fase atual se chegar alguma proposta será menor ainda, além da enorme dificuldade de contratar…",
        "Uma foquinha meno male , chega de bagre",
        "Nossa demais mesmo... quase confundi ele com o mbappe hoje.",
        "Parecia mais uma daquelas típicas partidas em que o Palmeiras não define o resultado por pura incompetência do setor ofensivo e o adversário inferior empata no finalzinho. Exemplos de 2024: Novorizontino, Santo André e Corinthians. O empate não ocorreu em parte porque o Palmeiras amadureceu para controlar jogos desta natureza e em parte porque o adversário teve um desempenho abaixo do normal. Ótimo resultado.",
        "Rony não da mais. Só que a questão é que enquanto ele estiver no elenco, ele vai jogar. Abel já demonstrou que não abandona jogador, assim mantém a paz no vestiário. Então o único jeito do Rony não entrar nos jogos é sendo negociado. Vamos, Barros, faça sua mágica..",
        "Se o Abel confia em seus jogadores, não sou ninguém para dizer que A ou B deveriam ser negociados, ou que são burros ou palhaços. Na fase que estamos, vou confiar também. É aquela coisa…pode-se criticar de uma forma respeitosa, mas ao baixar o nível realmente perde-se a razão. Menino ainda noto uma displicência irritante, mas a entrega do Rony me motiva. E com base nisso deixo minha crítica ao seu momento em segundo plano, e prefiro apoiar e confiar.",
        "",
        "Vai mostrar o gol que Endrick perdeu contra o boca em 23? Vai mostrar o gol que Flaco perdeu contra Athletico em 22? TODOS erram. Nesse jogo o erro do Rony não mudou o placar, por sorte ou competência.",
        "No gol o passe do Veiga no início da jogada foi estilo Valdivia. Mago Veiga.",
        "Isso foi o máximo que o Abel conseguiu “citar” do gol perdido do Rony. Ahhhh se fosse o coitado do Luiz Guilherme.",
        "Nenhum gol perdido nos últimos 15 anos se compara ao absurdo de hoje! 😂",
        "É engraçado. Falam de panela e que o Abel tem queridinhos mas na hora de analisarem e criticarem jogadores o critério não é o mesmo. Quantos gols o Lopez já perdeu aqui e não é essa comoção toda, o último foi contra os gambas. Torcedor também tem seus queridinhos e critério diferente nas análises.",
        "Achei o jogo tranquilo e seguro, como deve ser feito na maioria de um campeonato de pontos corridos que o importante é ganhar os três pontos. Com os jogos seguidos que teremos o mais importante no brasileiro é ganhar mesmo e saber dosar o físico como fizemos hoje. Não vai dar pra jogar como jogamos domingo contra o Santos e quinta contra o Liverpool em todos os jogos jogando de quarta e domingo em questão de intensidade, então achei normal o desempenho hoje. Controlamos o jogo como queríamos. Gostei do Weverton, Luan cada vez melhor, Rios bem e Rony apesar do gol perdido (que só aconteceu por uma saída errada do goleiro, senão o lance não teria acontecido) foi bem, dá movimentação e abre espaço no ataque. Lázaro gostei, parece ter alguma qualidade técnica. Gol numa jogada bonita com Veiga lançando, Endrick ajeitando, Rony fazendo bem o pivô e ajeitando pro Rios.",
        "Luis Guilherme é um jogador fantástico e vai nos dar muitas alegrias, precisa sair um gol pra deixar ele mais tranquilo, confio muito nele, espero que o Abel de sequência, ele é diferenciado, curto muito o futebol dele.",
        "Hoje, naquela porcaria de gramado alto, o Luiz Guilherme foi melhor que o Estevão, porque é bem mais forte fisicamente.",
        "Já teve proposta (disseram, na época), mas o Abel não deixou seu querido Rony sair. O resultado foi um aumento salarial absurdo. Hoje ele ganha mais de um milhão por mês !",
        "Esquece galera... NUNCA MAIS teremos a oportunidade de nos livramos do Rony... Se quando ele fazia alguma coisa já era difícil achar interessados, imagina hoje... É isso que dá ficar dando aumento para jogador por gratidão e não por qualidade técnica, fica difícil até de se livrar depois.",
        "Ano passado renovaram o contrato dele NOVAMENTE por mais 3 anos. esse ciclo nunca terá fim. estamos amarrados a ele pelo menos até 2026, porque nenhum time nunca vai pagar o que ele ganha aqui, então ele só sai quando o contrato acabar e isso se o Abel não estiver mais aqui.",
        "Ah ontem o Lázaro entrou muito bem no jogo . Jogador inteligente. Ainda vai.ser muito útil..",
        "Aparentemente você não acho... KKKKKKK",
        "E tem esse \"pequeno\" detalhe. Gostei muito do jogo principalmente pelo controle do Palmeiras. Ps. Fiquei meio intrigado pela escalação; sem alguns titulares... ...mas, o fato do Palmeiras ter jogado Quinta (Vitoria descansou). Mais o clima e o gramado alto; deu a explicação. 03 pontos; poupou metade do time. Abel Ferreira e comissão tiram 10 na minha avaliação.",
        "Só falta mais uns 30 milhões, rlx... Tá barato 😂",
        "Foi o zagueiro adversário que tocou na bola",
        "pode ser... mas forçado pela atuação do Ronny, por favor, corneteiro, não tire o mérito do Ronny",
        "Vão na CBF pedir para acabar com os gramados sintéticos, e esse lixo de ontem ? Pode porque é grama natural ? beleza então, e depois dizem que não é perseguição ao clube........... Valeu muito pelos 3 pontos, jogar em pasto é complicado, principalmente para o time mais técnico. Para variar as atuações fracas de sempre: Rony e GM. No lance do gol, ja ia perdendo a bola, ainda bem que o zagueiro \"tocou\" para o Rios. Fora os impedimentos imbecis. passes equivocados e o gol incrível que perdeu. Já o GM é aquilo, se acha o \"rei\" da bola parada, não marca e também não ajuda efetivamente o ataque, o famoso \"armandinho\" em campo, ninguém nota ele."
    ]
}